{
    "Titulo de la busqueda": "skincare",
    "Datos": [
        {
            "Nombre": "Set De Nivea Fps 50 + Serum Antimanchas Luminous",
            "Precio": "701",
            "Enlace": "https://www.mercadolibre.com.mx/set-de-nivea-fps-50-serum-antimanchas-luminous/p/MLM27872691#searchVariation%3DMLM27872691%26position%3D3%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_940376-MLU72466089353_102023-W.webp",
            "Descripcion": "Set de Nivea FPS 50 Serum Antimanchas LuminousEste set incluye un protector solar de Nivea con factor de protección solar 50, ideal para proteger tu piel de los daños causados por la exposición al sol. Además, incluye un serum antimanchas Luminous, perfecto para ayudar a reducir la apariencia de las manchas en la piel y mejorar su luminosidad. Este set es perfecto para cuidar tu piel y mantenerla saludable y radiante."
        },
        {
            "Nombre": "Serum Facial Retinol Puro Revlon +vitamina B3 +colageno 30ml",
            "Precio": "175",
            "Enlace": "https://www.mercadolibre.com.mx/serum-facial-retinol-puro-revlon-vitamina-b3-colageno-30ml/p/MLM28363746#searchVariation%3DMLM28363746%26position%3D5%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_739852-MLU72969527702_112023-W.webp",
            "Descripcion": "Serum Anti Arrugas Revlon Con Retinol Puro + Vitamina B3 30mlCaracterísticas del producto: - Marca: Revlon - Contenido: 30 ml de Serum Con Retinol y Vitamina B3- Niamicina 3%, LHA 1%Beneficios: - Restauración y firmeza de la piel, reduce efectos de envejecimiento- Reduce los efectos de envejecimiento causados por el sol- Ayuda a disminuir líneas de expresión- Libre de parabenos y crueldad animalIngredientes : Aqua/Water, Glycerin, Cyclohexasiloxane, Alcohol Denat., Pentylene Glycol, Dimethicone, Glycine Soja Oil, PPG-6-Decyltetradeceth-30, Adenosine, Ammonium Polyacryloyldimethyl Taurate, Caprylyl Glycol, Retinyl Palmitate, Niacinamide, Citric Acid, Trisodium Ethylenediamine Disuccinate, Xanthan Gum, Phenoxyethanol, Parfum / Fragrance, Sodium Hyaluronate, Retinol, Polysilicone-11, Tocopherol."
        },
        {
            "Nombre": "Serum Niacinamida 10% Quotidien Con Zinc + Planta De La Resurreccion - Skin Care - Suero Para Todo Tipo De Piel - Piel Grasa -30ml",
            "Precio": "373",
            "Enlace": "https://www.mercadolibre.com.mx/serum-niacinamida-10-quotidien-con-zinc-planta-de-la-resurreccion-skin-care-suero-para-todo-tipo-de-piel-piel-grasa-30ml/p/MLM19748411#searchVariation%3DMLM19748411%26position%3D1%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_641171-MLA52110160386_102022-W.webp",
            "Descripcion": "*** CONSISTENCIA ***- Formulado a base de agua, SIN aceites, para mejorar la absorción y beneficios en la piel.- Textura muy ligera, para no dejar el rostro grasoso.- Rápida absorción.- Sin fragancias ni colorantes.*** BENEFICIOS ***- Disminuye poros e imperfecciones.- Regula la producción de grasa.- Conserva la hidratación y firmeza.- Reduce irritaciones y rojeces.- Mejora la textura.- Unifica el tono.*** FABRICACIÓN ***- Sin Parabenos.- Sin Fragancias.- No testado en animales - Certificado por PETA.- Hecho en México.***PORCENTAJE DE INGREDIENTES NATURALES ***88% de ingredientes naturales.*** TIPO DE PIEL***Para Todo Tipo de Piel.*** PRESENTACIÓN ***Envase de 30 ml.*** CERTIFICACIONES ***- Certificado por PETA como producto libre de crueldad animal.*** INGREDIENTES Y CARACTERÍSTICAS PRINCIPALES ***NIACINAMIDA: Actúa como seborregulador, manteniendo en balance la producción de grasa en la piel. Minimiza la apariencia de los poros, unifica el tono, reduce manchas y mejora la textura. Calma, disminuye la irritación y el enrojecimiento. Fortalece la barrera cutánea manteniendo su hidratación y promueve la producción de colágeno.PLANTA DE LA RESURRECCIÓN: Los polisacáridos de la Planta de Resurrección ayudan a mantener la hidratación en la piel y estimular la regeneración celular. Otorgan suavidad, elasticidad y firmeza.ZINC: Ayuda a disminuir y controlar el exceso de grasa y los brillos indeseados. Complementa y potencia el efecto de la Niacinamida.*** MODO DE USO ***Aplicar 4 a 6 gotas en la palma de la mano. Extender en la cara sobre la piel limpia y seca, con masajes circulares y evitando el contorno de los ojos. Puede usarse de día o de noche. Se recomienda el uso de protector solar.***DESCRIPCIÓN DEL PRODUCTO***Serum facial de uso diario para todo tipo de pieles. Combina Niacinamida al 10%, Extracto de Planta de la Resurrección y Zinc. Propiedades seborreguladoras, antiinflamatorias e hidratantes. Refina poros, disminuye manchas e imperfecciones, ilumina y fortalece la barrera protectora de la piel. Equilibra, unifica, suaviza, y aporta firmeza y vitalidad. Su textura de fácil absorción trabaja desde las capas más profundas."
        },
        {
            "Nombre": "Parches STARFACE Estrellas Amarillas para Espinillas Acné Granos Pimple Patch 32pz",
            "Precio": "500",
            "Enlace": "https://www.mercadolibre.com.mx/parches-starface-estrellas-amarillas-para-espinillas-acne-granos-pimple-patch-32pz/p/MLM26668066#searchVariation%3DMLM26668066%26position%3D4%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_611823-MLU74087165679_012024-W.webp",
            "Descripcion": "El producto Starface Hydro-stars Compact 32ct Acne Patches es ideal para aquellas personas que buscan una solución efectiva para el acné en su rostro. Estos parches son dermatológicamente probados y hipoalergénicos, lo que los hace seguros para todo tipo de piel, especialmente para aquellas con acné. Además, están libres de parabenos, lo que garantiza un cuidado suave y sin irritaciones. Cada pack contiene 32 unidades, ofreciendo un tratamiento completo para combatir el acné. No incluye protección solar, por lo que se recomienda complementarlo con un protector solar adecuado."
        },
        {
            "Nombre": "Kit Limpiador Facial + Tonico Facial + Serum Vitamina C + Suero Acido Hialuronico + Gel Contorno de Ojos Quotidien Essential Moments Kit Hidratacion Facial - 5 piezas",
            "Precio": "1,373",
            "Enlace": "https://www.mercadolibre.com.mx/kit-limpiador-facial-tonico-facial-serum-vitamina-c-suero-acido-hialuronico-gel-contorno-de-ojos-quotidien-essential-moments-kit-hidratacion-facial-5-piezas/p/MLM26601196#searchVariation%3DMLM26601196%26position%3D6%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_623590-MLU71286540092_082023-W.webp",
            "Descripcion": "*** ¿QUÉ CONTIENE ESTE KIT? ***1 Gel Limpiador Facial 235ml Quotidien1 Tonico Facial 350ml Quotidien1 Serum de Vitamina C 30ml Quotidien1 Serum de Acido Hialuronico 30ml Quotidien1 Contorno de Ojos 15ml Quotidien*** CERTIFICACIONES ***- Certificado por PETA como producto libre de crueldad animal.- Dermatológicamente probado, incluyendo estudios de irritabilidad primaria y sensibilización cutánea.*** MODO DE USO ***Humedece tu cara con agua y coloca una pequeña cantidad del Gel Limpiador Facial Quotidien en las manos. Frota hasta crear una leve espuma y aplica en el rostro dando masajes circulares. Deja actuar unos segundos y enjuaga con abundante agua.Con la cara ya limpia, moja un algodón con el Tónico Facial Quotidien. Aplícalo en tu rostro y cuello dando ligeros toques hasta que el algodón salga limpio. Deja que se absorba y continua aplicando nuestros serums faciales de Vitamina C y Ácido Hialurónico.Puedes ponerlos al mismo tiempo o uno en el día y otro en la noche, eso dependerá de cómo lo sientas en tu piel. Si usas los dos juntos, te recomiendo siempre primero limpiar tu cara, luego aplicar tónico, luego aplicar el serum de vitamina C y por último el serum de ácido hialurónico.Coloca 5 o 10 gotas de cada Serum en la palma de la mano. Aplica en la cara, con las yemas de los dedos sobre la piel limpia y seca, haciendo masajes circulares y evitando el contorno de los ojos. Recuerda siempre usar protector solar.Finaliza tu rutina de día aplicando el contorno de ojos. Aplica una pequeña cantidad de producto en toda la zona del contorno de los ojos. Masajea suavemente desde adentro hacia fuera. ¡No olvides llegar hasta las patas de gallo!***DESCRIPCIÓN DEL PRODUCTO***GEL LIMPIADOR FACIAL: El Limpiador Facial Quotidien contiene Vitamina C + Vitamina E + Aloe Vera. Su completa fórmula, rica en vitaminas y antioxidantes, dejarán a tu piel fresca, limpia, suave e hidratada.TÓNICO FACIAL: El Tónico Facial Quotidien está formulado con 97% de ingredientes naturales, que trabajan juntos para limpiar tu piel profundamente y dejarla fresca e hidratada.SERUM DE VITAMINA C: Quotidien Serum C es un suero facial de Vitamina C Activa + Ácido Hialurónico y Vitamina E que ayudan a aclarar, hidratar, revitalizar, restablecer y tonificar la piel.SERUM DE ÁCIDO HIALURÓNICO: Quotidien Serum H es un suero facial de Ácido Hialurónico Reticulado al 1.5% + Vitamina B5 y extracto de Bulbo de Azafrán que ayuda a hidratar, rejuvenecer y reafirmar tu piel.CONTORNO DE OJOS: Este Contorno de Ojos Quotidien combina Jazmín de Arabia, Espino Blanco con Extracto de Ginko Biloba, con propiedades antiinflamatorias e hidratantes.*** INGREDIENTES Y CARACTERÍSTICAS PRINCIPALES ***GEL LIMPIADOR FACIAL:VITAMINA C: Extraída de Terminalia Ferdinandiana, con alta concentración de Vitamina C.ALOE VERA: Hidrata, suaviza y actúa como regenerador celular.TÓNICO FACIAL:EXTRACTO DE ROSAS: Limpiador de impurezas con poder astringente y antibacterial.NIACINAMIDA: Mejora la hidratación de la piel y la creación de células nuevas.VITAMINA B5: Mejora la elasticidad y suavidad en la piel.SERUM DE VITAMINA C:VITAMINA C: Estimula la producción de colágeno y la absorción de vitamina C en la piel.VITAMINA E: Antioxidante que protege la piel.ÁCIDO HIALURÓNICO: Hidrata y mejora la apariencia de la piel.SERUM ÁCIDO HIALURÓNICO:ÁCIDO HIALURÓNICO RETICULADO: Retiene agua y rellena arrugas y líneas de expresión.EXTRACTO DE BULBO DE AZAFRÁN: Promueve la comunicación celular y la formación de colágeno y elastina.VITAMINA B5: Hidrata y regenera la piel.CONTORNO DE OJOS:JAZMÍN DE ARABIA: Fortalece la barrera cutánea y promueve la producción de colágeno.ESPINO BLANCO: Estimula la circulación y complementa el efecto del Jazmín de Arabia.*** BENEFICIOS ***GEL LIMPIADOR FACIAL:- Limpia profundamente- Remueve toxinas- Retiene la humedadTÓNICO FACIAL:- Equilibra el PH- Cierra Poros- Hidrata y Mejora tu pielSERUM VITAMINA C:- Piel tersa y luminosa- Disminución de manchas- Estimulación de producción de colágenoSERUM H:- Hidratación Profunda Duradera- Efecto Lifting y Relleno- Regeneración CelularCONTORNO DE OJOS:- Efecto lifting y reafirmante- Reduce bolsas y ojeras- Suaviza líneas de expresión*** FABRICACIÓN ***- Sin Parabenos- Sin Colorantes- Sin Fragancias- Hecho en México*** PORCENTAJE DE INGREDIENTES NATURALES ***GEL LIMPIADOR FACIAL: 80% de ingredientes naturalesTONICO FACIAL: 97% de ingredientes naturalesSERUM DE VITAMINA C: 95% de ingredientes naturalesSERUM DE ÁCIDO HIALURÓNICO: 99% de ingredientes naturalesCONTORNO DE OJOS: 97% de ingredientes naturales*** TIPO DE PIEL***Para Todo Tipo de Piel*** PRESENTACIÓN ***Gel Limpiador Facial 235mlTonico Facial 350mlSerum de Vitamina C 30mlSerum de Acido Hialuronico 30mlContorno de Ojos 15ml"
        },
        {
            "Nombre": "Loción Glycolic Acid 7% Toning Solution The Ordinary Exfoliante",
            "Precio": "385",
            "Enlace": "https://www.mercadolibre.com.mx/locion-glycolic-acid-7-toning-solution-the-ordinary-exfoliante/p/MLM12754359#searchVariation%3DMLM12754359%26position%3D7%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_834815-MLA74651936118_022024-W.webp",
            "Descripcion": "The Ordinary es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción.Es hipoalergénicoEste producto disminuye las posibilidades de una reacción alérgica, por ello, puede resultar útil para aquellas personas con piel sensible o irritable.Libre de crueldadEste producto es elaborado sin lastimar a ningún animal.Libre de parabenosLos productos libres de parabenos son una buena opción para el cuidado de pieles sensibles o para quienes eligen productos sin conservantes artificiales.Es veganoEste producto es realizado en base a elementos naturales de origen vegetal."
        },
        {
            "Nombre": "Agua Micelar  Garnier Desmaquillante Todo Tipo De Piel 700ml",
            "Precio": "185",
            "Enlace": "https://www.mercadolibre.com.mx/agua-micelar-garnier-desmaquillante-todo-tipo-de-piel-700ml/p/MLM21650979#searchVariation%3DMLM21650979%26position%3D2%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_962969-MLU75979436703_042024-W.webp",
            "Descripcion": "Desmaquilla, limpia y tonifica tu piel con el agua micelar todo en 1 de Garnier SkinActive.Características:- Incorpora tecnología de micelas que actúan como un imán para remover impurezas y maquillaje.- Limpia, desmaquilla y tonifica sin necesidad de frotar o enjuagar.- Aprobada por Cruelty Free International bajo el programa Leaping Bunny.Modo de uso:1. Limpia cara, ojos y labios con un algodón o ecopad.2. Humedece el algodón o ecopad con el agua micelar y presiona suavemente sobre el área a desmaquillar.3. Pasa el algodón suavemente por todo el rostro."
        },
        {
            "Nombre": "Kit 3 Serum Vitamina C + Suero Acido Hialuronico + Serum Niacinamida Quotidien Essential Moments Los Esenciales  Cuidado facial para todo tipo de piel",
            "Precio": "998",
            "Enlace": "https://www.mercadolibre.com.mx/kit-3-serum-vitamina-c-suero-acido-hialuronico-serum-niacinamida-quotidien-essential-moments-los-esenciales-cuidado-facial-para-todo-tipo-de-piel/p/MLM25889699#searchVariation%3DMLM25889699%26position%3D22%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_809901-MLU75209981632_032024-W.webp",
            "Descripcion": "Kit 3 Serums: Vitamina C + Ácido Hialurónico + NiacinamidaINFORMACIÓN ESENCIAL SOBRE EL PRODUCTO*** ¿QUÉ CONTIENE ESTE KIT? ***1 Serum de Vitamina C Quotidien1 Serum de Acido Hialuronico Quotidien1 Serum de Niacinamida Quotidien*** BENEFICIOS SERUM VITAMINA C ***- Piel tersa y luminosa.- Líneas de expresión reducidas.- Rasgos descansados.- Disminución de manchas.- Piel hidratada y firme.- Estimulación de producción de colágeno.*** BENEFICIOS SERUM ÁCIDO HIALURÓNICO ***- Hidratación Profunda Duradera.- Efecto Lifting y Relleno.- Brillo y Tonificación.- Regeneración Celular.*** BENEFICIOS SERUM NIACINAMIDA ***- Controla producción de grasa.- Disminuye el tamaño de los poros.- Refina y mejora la textura de la piel.- Reduce y Calma Irritaciones - Controla Brotes.- Disminuye manchas y marcas.- Fortalece la barrera protectora de la piel.- Otorga firmeza y elasticidad.- Hidrata y Suaviza.*** CONSISTENCIA ***- Formulados a base de agua, sin aceites, para mejorar la absorción y beneficios en la piel. - Textura muy ligera, para no dejar el rostro grasoso.- Rápida absorción. *** CERTIFICACIONES ***- Certificado por PETA como producto libre de crueldad animal. - Dermatológicamente probado, incluyendo estudios de irritabilidad primaria y sensibilización cutánea. ***PORCENTAJE DE INGREDIENTES NATURALES ***SERUM DE VITAMINA C: 95% de ingredientes naturales SERUM DE ÁCIDO HIALURÓNICO: 99% de ingredientes naturales SERUM DE NIACINAMIDA: 88% de ingredientes naturales *** TIPO DE PIEL***Para Todo Tipo de Piel *** PRESENTACIÓN ***Cada Envase Contiene 30 ml*** FABRICACIÓN ***- Sin Parabenos.- Sin Colorantes.- Sin Fragancias.- No testado en animales.- Hecho en México.*** INGREDIENTES Y CARACTERÍSTICAS PRINCIPALES ***SERUM DE VITAMINA C:VITAMINA C: Estimula la producción de colágeno, dando fuerza y brillo al rostro. Extraída de Terminalia Ferdinandiana, con concentración superior al de la naranja. Promueve la producción de Colágeno Tipo I y Ácido Hialurónico. Reduce la apariencia de arrugas y aumenta la luminosidad de la piel.VITAMINA E: Protege la piel de los rayos solares y potencia el efecto de la Vitamina C. Retarda el envejecimiento y protege de efectos negativos del ambiente.ÁCIDO HIALURÓNICO: Fórmula patentada que se caracteriza por estar unido mediante otras moléculas.SERUM ÁCIDO HIALURÓNICO:ÁCIDO HIALURÓNICO RETICULADO: Capacidad de retención de agua 50 veces mayor que el ácido hialurónico normal. Rellena arrugas y líneas de expresión.EXTRACTO DE BULBO DE AZAFRÁN: Promueve la comunicación entre células de la piel y estimula la formación de colágeno y elastina.VITAMINA B5: Mejora la elasticidad y suavidad de la piel, ayudando a regenerar el tejido sano.SERUM DE NIACINAMIDA:NIACINAMIDA: Seborregulador, minimiza la apariencia de los poros, unifica el tono, reduce manchas y mejora la textura de la piel. Calma, disminuye la irritación y fortalece la barrera cutánea.PLANTA DE LA RESURRECCIÓN: Mantiene la hidratación y estimula la regeneración celular. Otorga suavidad, elasticidad y firmeza.ZINC: Disminuye y controla el exceso de grasa y brillos indeseados. Potencia el efecto de la Niacinamida.*** MODO DE USO ***Aplicar sobre la piel limpia y seca, con masajes circulares y evitando el contorno de los ojos. Utilizar protector solar.***DESCRIPCIÓN DEL PRODUCTO***SERUM DE VITAMINA C: Suero facial con Vitamina C Activa, Ácido Hialurónico y Vitamina E para aclarar, hidratar, revitalizar y tonificar la piel.SERUM DE ÁCIDO HIALURÓNICO: Suero facial con Ácido Hialurónico Reticulado, Vitamina B5 y extracto de Bulbo de Azafrán para hidratar y reafirmar la piel.SERUM DE NIACINAMIDA: Combina Niacinamida, Extracto de Planta de la Resurrección y Zinc para refinar poros, disminuir manchas e imperfecciones y fortalecer la barrera protectora de la piel."
        },
        {
            "Nombre": "Pink Up, Suero Acído Hialuronico, Hidratación Profunda Momento de aplicación Día/Noche Tipo de piel Todo tipo de piel",
            "Precio": "188",
            "Enlace": "https://www.mercadolibre.com.mx/pink-up-suero-acido-hialuronico-hidratacion-profunda-momento-de-aplicacion-dianoche-tipo-de-piel-todo-tipo-de-piel/p/MLM19474927#searchVariation%3DMLM19474927%26position%3D25%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_969053-MLU76578748025_052024-W.webp",
            "Descripcion": "Pink Up es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción.Es hipoalergénicoEste producto disminuye las posibilidades de una reacción alérgica, por ello, puede resultar útil para aquellas personas con piel sensible o irritable.Libre de parabenosLos productos libres de parabenos son una buena opción para el cuidado de pieles sensibles o para quienes eligen productos sin conservantes artificiales."
        },
        {
            "Nombre": "6pc Limpieza Hidratación Acondicionamiento Reparación Piel",
            "Precio": "699",
            "Enlace": "https://click1.mercadolibre.com.mx/mclics/clicks/external/MLM/count?a=xppQpSFzchPVPjqBuQw4ZHZhrI21fZS1dVHvD6We1k66614AlOhCAReBVMJmRK%2B8F2wx7nlU5LMJG%2Fb1HRXZXiNEbRaNUcB6jzvd1H3vLafcbGcJtqZiuMZ%2FpmHj8ZmpavuojHDhDcnL42%2FVAY%2Ft0S284m5GR9JcBOEkS2hRTFyh0v45lzoeQjVBlo26CIGqaqyaVx%2B%2BLyZWOiaTmsR%2Fg0kyv693oGyxGQfnMza%2FDWSP1JTi7uonA1G1pc5jCscDXmMjH95Ag5nlYMPvkwT9uq4ONR2u7Qei1eW80YJwtHwUdmd6n0o3b1KaWi37fkQZsQokklmBkLXU7rR2bA61Jir7nJrQ%2FiFzRFEGOZRGdVBsIdJZrdxZ%2F6A11PRwFn9AnuPVj5mjQhllzDnZZwVB0k%2FV9CV9EnzHN5doqRH8kYDaZkH2R8yGDGKwfBev6e2%2F2ABKDwEfL91r9JpkYTd5OA223I540kAT8N9X4CBxQeZCdg3cEPLFyAzxRJnc%2BY8E9Aa7kXa4iBjagv9dCtXMEfICkS6lc8uKviFUrvVnD8jys0j1QK0BI%2BBK2hTJEPBYZmfRPrnbmyTC0q71IPNKo0TqvWYDnnyg%2BOs9pWkU71h%2FW9SYcArYcCcWciFtBgC%2BFiBLvf80dIfAm%2By%2FH4SfBnA%2BZ7Zkw0jcQLXLAHvSC4sgAbTfxOZNrGAPQRQ4EeX%2FHuyTRX0q5YSIbgBBbMlCltYx6%2BDnKCljWlYVZVFiIcbOIRJeN46FCr1HLw%3D%3D&e=mclics%2Fpseudo-search-pads-buybox%2B7708%2Cmclics%2Fmax-bid-capped%2B36383%2Cmclics%2Fmax-bid-item-factor%2B23928&rb=x",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_934933-MLM74138469881_012024-W.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "Tónico Balanceador De Ph + Fijador De Maquillaje Dermatisse",
            "Precio": "670",
            "Enlace": "https://click1.mercadolibre.com.mx/mclics/clicks/external/MLM/count?a=r23q0PIaK9xmq9bbhoC%2BQrEEpSp%2FeN88SOsQdkhN7tFg7WWa4i6dxX9wBDKtfiV9OOsmS11U3Frtldl86G7yqrkx233rRJfh4Rnl7OnYwNzNMCg8IIk5MpgXdtCMEL7aA%2FzHG2xIg8qxo0QkKqvV8L9E2zhyb6GlARGcV%2F4uFQFSuuCTjJz06uvbYSJy3qlywPeUr%2Fr94XRsRc0HAvVsjiT05cxrOZbruShnGLkZI%2By1uLguTwbZXAY3e%2Fin5D%2BEuIJTJ4rqTvYfacXOZXZ9ervqCfvtgJABFu%2FRGrm0kZqxVp7kGH%2BICB9G81zFi7TlOAsysyhE66HWH7DlUh%2BUUaRpd8OwPqtJPNDVjOUwDBCQtjcvGgilu9iToXtc4uezdB18SYpr0S6ov1DMFTpvFbrWUsYsLteTASIv6OzDGg5ODY7biBffHGihuQDRJ7OLeiaOtSJm0gwyFFg52RyMHqYYbLN%2Bl33A39NTc%2BFak9SgDSRV6AFDbWYCR%2F3kOovoD6AsMRlUxmtxBXSefAm0V9JBpz476D2SdEYLck3G2hKjKyip1MANzV7adwadoNSA1iaqD7IwcpN5LnphTdlnj6IlZq6fRSQHdr6GQe8BNzqmnDS%2F%2BapLOJ1mNu6%2BxUL7XLBKiaC2ggIDXT81MZRCH%2BRHaZWcQCzMamj0Pj54zM%2B72gsgNzCEn8mEtSAVivwHfUJLk5C1MM9p5%2F%2BORIzuspLB6oeEbi%2B5ODJ3vXc%2FujV5BKPpM2R0aQ%3D%3D&e=mclics%2Fpseudo-search-pads-buybox%2B7708%2Cmclics%2Fmax-bid-capped%2B36383%2Cmclics%2Fmax-bid-item-factor%2B23928&rb=x",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_662651-MLM71032177575_082023-W.webp",
            "Descripcion": "BALANCEADOR DE PHEl tónico balanceador de pH con Aminoácidos, Aloe Vera y Pantenol, creado originalmente por nuestro laboratorio bajo fórmula secreta y exclusiva desde 1993, ha sido utilizado eficazmente por miles de maquillistas profesionales para equilibrar la acidez del cutis y prolongar así la duración del maquillaje y su fino acabado por más de 12 horas.Se puede usar diariamente o cuando la piel lo requiera Se aplica en el rostro antes de maquillarlo, justo después de la limpieza facial, para eliminar residuos de desmaquillantes y preparar la piel para el maquillaje correctivo. Debe aplicarse para hidratar la esponja al momento de difuminar correctores en crema y bases de maquillaje color piel en el rostro.Nuestro Complejo Botánico controla eficazmente el exceso de grasa por su Acción Astringente restaurando el equilibrio del manto hidrolipídico de la piel, otorgando hidratación profunda al cutis seco y previniendo la alcalinización de la epidermis. Nuestra mezcla de Aminoácidos acondicionan gentilmente, reduciendo la irritación cutánea y ampliando visiblemente la tolerancia de la piel al estrés ambiental. Libre de Parabenos."
        },
        {
            "Nombre": "Paquete 10 Mascarillas Hidratantes + Serum Ácido Hialurónico",
            "Precio": "99",
            "Enlace": "https://click1.mercadolibre.com.mx/mclics/clicks/external/MLM/count?a=KrUhRpBiWWEHzsNrdVauhkWbRi%2FBehV%2Fwyl5T7eKRST%2BeQtW9QXAooTnHVpXIE4JHr8jMhkf080MPypNOQzvBuFU%2BQckHrEK2BODhwZ15YvDLJiy0lYciosinF%2BF2dpsCVrfTezJU5eTmCHmN87aTyq7u8K0xUC57GYT%2Bfi2mKr%2BE6oRE53tVDzvsJrUnULmekAF1zLP3TsLKoHkm%2BGl3E2vVmI4v49B9NVyyKeYVlkzdbggnTAZLDqHcFcMNEwx8dtIPn5xF23jYw87gAy9pgFYD6OxiNyUmCyV7J8pY13TU%2BizeM5DN%2F6HyD3DbmHBmirgVgAKx3u4IXXG%2B1c7bdsd4cpfDDizAaC2LNIoHTGIvbQzUSdLbMLMptUH1BMeDSvj2GPW5W1mTkI%2B7hRsRLq9uYW8nxrK5qPkiwceOcRYvfNxaZzWHn3DEQil10Sr8qr20lURphrpAwBJcBetMWmmLI8B9mLYA57gjjYwvgScLcVMIv2gKRiPUwG2ASeb%2BDTrU4gj67Tu%2BZjf18bTOaJM9VAN8Rzqt%2FlYN%2F%2B97rsW9Wi8QkTZZBYXEAhRJcYS62dAE3BL%2FHZfMzNggOolL3WucI60tpjXYrkNpl%2Bw2CvMbujXRvKgy%2BfHYoc0aPb1rm%2B3k%2F8G7Vbxm3HplN6JglPNWDAPMFHhLTO0KQbWW4Fq4eLU%2F3YMMkkw3oo9F8iukrgFGk%2B2CY8j6J0IRJyc3mSyzttw76VG8hVBgg6WYprxjksBz3HxtcGQ&e=mclics%2Fpseudo-search-pads-buybox%2B7708%2Cmclics%2Fmax-bid-capped%2B36383%2Cmclics%2Fmax-bid-item-factor%2B23928&rb=x",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_743023-MLM73574447738_122023-W.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "Mascarilla Facial Detox Con Carbon Activado Y Arcillas Puras Tipo de piel Piel Normal a Grasa",
            "Precio": "248",
            "Enlace": "https://www.mercadolibre.com.mx/mascarilla-facial-detox-con-carbon-activado-y-arcillas-puras-tipo-de-piel-piel-normal-a-grasa/p/MLM19768417#searchVariation%3DMLM19768417%26position%3D15%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_653625-MLA52130492019_102022-W.webp",
            "Descripcion": "*** BENEFICIOS ***- Limpia impurezas.- Disminuye poros.- Reduce brillos indeseados.- Absorbe grasas.*** CERTIFICACIONES ***- Certificado por PETA como producto libre de crueldad animal.- Dermatológicamente probado, incluyendo estudios de irritabilidad primaria y sensibilización cutánea.*** FABRICACIÓN ***- Sin Parabenos.- Sin Colorantes.- Sin Fragancias.- No testado en animales.- Hecho en México.***PORCENTAJE DE INGREDIENTES NATURALES ***94% de ingredientes naturales*** TIPO DE PIEL***Ideal para piel normal a grasa.*** PRESENTACIÓN ***Envase de 50 gr*** INGREDIENTES Y CARACTERÍSTICAS PRINCIPALES ***Arcillas Puras (Kaolin+Bentonita): Limpian profundamente la piel, absorbiendo y eliminando grasas e impurezas acumuladas.Cera de Arroz: Regula la producción de grasa en la piel, equilibra la dermis, y actúa como un super hidratante.Carbón Activado: Ayuda a purificar la piel, absorber grasas y limpiar profundamente tu rostro.Extracto de Benjuí: Hidrata, desinflama, cicatriza y tiene un efecto antiséptico en la piel. Es el ingrediente que complementa la Mascarilla Detox y que le da el balance que tu piel necesita.*** MODO DE USO ***Sobre la piel limpia y seca, aplicar una capa de la Mascarilla Detox en todo el rostro, evitando el contorno de los ojos y labios. Dejar actuar de 8 a 10 minutos y enjuagar con abundante agua tibia. Aplicar Tónico Facial y un hidratante facial para finalizar. Para obtener resultados óptimos, se recomienda su uso 2 veces por semana. Combina las Mascarillas Faciales para tratar cada área de tu rostro y dejar tu piel lista en pocos minutos.***DESCRIPCIÓN DEL PRODUCTO***La Mascarilla Detox contiene arcillas puras, carbón activado, extractos naturales y cera de arroz. Estos ingredientes combinados generan un efecto desintoxicante en tu piel, eliminando impurezas, absorbiendo grasas y limpiando tus poros profundamente sin resecar tu piel y manteniéndola hidratada."
        },
        {
            "Nombre": "Serum Facial Vitamina C + Ácido Hialurónico + Vitamina E - Skin Care - Antienvejecimiento - Suero Facial Para Todo Tipo De Piel - Skincare -30ml",
            "Precio": "373",
            "Enlace": "https://www.mercadolibre.com.mx/serum-facial-vitamina-c-acido-hialuronico-vitamina-e-skin-care-antienvejecimiento-suero-facial-para-todo-tipo-de-piel-skincare-30ml/p/MLM19472170#searchVariation%3DMLM19472170%26position%3D13%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_610027-MLA54582926526_032023-W.webp",
            "Descripcion": "*** CONSISTENCIA ***- Formulado a base de agua, sin aceites, para mejorar la absorción y beneficios en la piel.- Textura ligera para no dejar el rostro grasoso.- Absorción rápida.- Sin fragancias ni colorantes.*** BENEFICIOS ***- Piel tersa y luminosa.- Reducción de líneas de expresión.- Rasgos descansados.- Disminución de manchas.- Piel hidratada y firme.- Estimula la producción de colágeno.*** FABRICACIÓN ***- Sin Parabenos.- Sin Colorantes.- Sin Fragancias.- No testado en animales.- Hecho en México.***PORCENTAJE DE INGREDIENTES NATURALES ***95% de ingredientes naturales.*** TIPO DE PIEL***Para Todo Tipo de Piel.*** PRESENTACIÓN ***Envase de 30 ml.*** CERTIFICACIONES ***- Certificado por PETA como producto libre de crueldad animal.- Dermatológicamente probado, incluyendo estudios de irritabilidad primaria y sensibilización cutánea.*** INGREDIENTES Y CARACTERÍSTICAS PRINCIPALES ***VITAMINA C: Estimula la producción de colágeno, dando fuerza y brillo al rostro. Extraída de Terminalia Ferdinandiana, con una concentración de Vitamina C superior al de la naranja. Promueve la producción de Colágeno Tipo I y Ácido Hialurónico. Reduce la apariencia de arrugas y aumenta la luminosidad de la piel. De origen natural, no se oxida fácilmente y permite un pH parecido al de la piel.ÁCIDO HIALURÓNICO: Reduce arrugas y líneas de expresión, proporcionando un aspecto más joven y descansado. Fórmula patentada que mantiene la hidratación por más tiempo y protege la piel de efectos negativos del ambiente.VITAMINA E: Elimina imperfecciones y actúa como barrera natural contra los rayos solares. Potencia el efecto de la Vitamina C y protege la piel del envejecimiento y efectos ambientales negativos.*** MODO DE USO ***Aplicar 5 o 10 gotas en la palma de la mano. Extender en la cara sobre la piel limpia y seca con masajes circulares, evitando el contorno de los ojos. Aplicar crema de uso diario posteriormente. Puede usarse de día o de noche. Se recomienda el uso de protector solar.***DESCRIPCIÓN DEL PRODUCTO***Serum facial con Vitamina C Activa, Ácido Hialurónico y Vitamina E para aclarar, hidratar, revitalizar, restablecer y tonificar la piel. Contiene nutrientes esenciales para estimular la producción de colágeno y rejuvenecer el rostro. Recomendado para todo tipo de piel y para uso diario.*** NUESTRO SERUM ES DERMATOLÓGICAMENTE PROBADO ****** RECOMENDACIONES ***Para obtener resultados óptimos en el cuidado de la piel, se sugiere complementar con un gel limpiador facial y un tónico facial adecuados."
        },
        {
            "Nombre": "Pack 2 Antimanchas Nivea Luminous 630° Serum + Fluido Fps50",
            "Precio": "701",
            "Enlace": "https://www.mercadolibre.com.mx/pack-2-antimanchas-nivea-luminous-630-serum-fluido-fps50/p/MLM19957879#searchVariation%3DMLM19957879%26position%3D16%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_915911-MLU73886877375_012024-W.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "Tónico Facial Ácido Glicólico Aha+bha+pha Colorton® Skincare Tipo de piel Todo tipo de piel",
            "Precio": "99",
            "Enlace": "https://www.mercadolibre.com.mx/tonico-facial-acido-glicolico-ahabhapha-colorton-skincare-tipo-de-piel-todo-tipo-de-piel/p/MLM19566373#searchVariation%3DMLM19566373%26position%3D18%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_687172-MLM74220040459_012024-W.webp",
            "Descripcion": "Colorton es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción."
        },
        {
            "Nombre": "Parches Anti Ojeras Revlon Con Colágeno Hidratante 60 Pzs",
            "Precio": "169",
            "Enlace": "https://www.mercadolibre.com.mx/parches-anti-ojeras-revlon-con-colageno-hidratante-60-pzs/p/MLM29267893#searchVariation%3DMLM29267893%26position%3D8%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_661510-MLU74087755973_012024-W.webp",
            "Descripcion": "Parches Anti Ojeras Revlon Con Colageno Hidratante 60 PzsLos parches de colágeno proporcionan una hidratación profunda y duradera a la piel debajo de los ojos. Esto es beneficioso para prevenir la sequedad y la deshidratación.Marca: Revlon Producto: Parches Anti Ojeras 60 piezasBeneficios: ° Reduce ojeras° Dermatológica y oftalmológicamente probado° reduce ojos cansados y previene líneas de expresión° Libre de parabenos y crueldad animalModo de uso:Después de limpiar la piel, coloque el parche y deje actuar durante 20 mins, retirar el producto y permitir que se absorban los residuos en la piel.Ingredientes : Aqua/Water, Sorbitol, Glycerin, Chondrus crispus, Glucomannan, 1,2-hexanediol, Hydroxyacetophenone, Collagen, Sodium carrageenan, Potassium chloride, Potassium citrate, Dextran, Maltodextrin, Croscarmellose, Cellulose gum, Allantoin, Disodium EDTA, Gold, Parfum/Fragrance"
        },
        {
            "Nombre": "Serum Facial Revlon Ácido Salicílico 3% Lha+niacinamida 30ml Momento de aplicación Día/Noche Tipo de piel Todo tipo de piel",
            "Precio": "190",
            "Enlace": "https://www.mercadolibre.com.mx/serum-facial-revlon-acido-salicilico-3-lhaniacinamida-30ml-momento-de-aplicacion-dianoche-tipo-de-piel-todo-tipo-de-piel/p/MLM28358843#searchVariation%3DMLM28358843%26position%3D14%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_826104-MLU73049259075_112023-W.webp",
            "Descripcion": "Serum Anti Imperfecciones Revlon Con Ácido Salicílico 30 ml Este serum actúa como un exfoliante químico suave, ayudando a eliminar las células muertas de la piel y las impurezas de la superficie. Esto mejora la textura de la piel y contribuye a una apariencia más suave y uniforme.Marca: Revlon Producto: Serum Anti Acne RevlonContiene: 30 ml de Serum Con Ácido Salicílico RevlonBeneficios: ° El uso continuado de ácido salicílico puede ayudar a prevenir futuros brotes de acné y mantener la piel libre de obstrucciones.° Auxiliar anti-imperfecciones° Reducción de poros, marcas y puntos negros° Libre de parabenos y crueldad animalIngredientes : Aqua/Water, Alcohol Denat., Glycolic Acid, Arginine, Niacinamide, Propanediol, Salicylic Acid, Acacia Senegal Gum, Dimethyl Isosorbide, Polysorbate 20, Acetyl Tetrapeptide-11, Acetyl Tetrapeptide-9, Capryloyl Salicylic Acid, Coco-Caprylate/Caprate, PEG-40 Hydrogenated Castor Oil, PEG-7 Glyceryl Cocoate, Benzyl Alcohol, Benzoic Acid, Sorbic Acid, Parfum/Fragrance, Xanthan Gum, Disodium EDTA, Sodium Hydroxide."
        },
        {
            "Nombre": "Parches Para Ojos Ojeras Colágeno Oro Arrugas 50 Pares",
            "Precio": "249",
            "Enlace": "https://click1.mercadolibre.com.mx/mclics/clicks/external/MLM/count?a=FobZKMXBQwhpTi9JPmfwU15Qr59PDL6tIMhScqGIdrkKT49gH06RzYOG7dazUuaYpuogbVEAk2fBLx%2FWbM9Hvowau%2F6%2B7wp6r32CSqluR0yTnKtt1M2wxUiddQaZGi5LisTDeQC6rHMcL9ldzkPOOdnRf3ga0bsYYkjd7kJKO0h%2FcvQDCp4oGBzhce1XxMTp3q77ZLrLzt5yCQovwyYsfRuH92ewV2khqbNa2InOPNk7pRN4NMiGU8q21faJwyxR318KB8qtYmsLD679rN4pU2WyU7QpSY6IlKf8HsRtjIKQgFEIA5CX8bf%2BRQIXVJQkLUiWx5wzqMw2t9Bh9AnAq7A6WpVlkOse8GOBi2rXtlA7GOghUbqXNOZPFV27KhKzd3uBZ1bhDeHX5gWyO%2Fd5EXzvi9poutTmdlj7ysA%2FjwlkpXpA3qku4aU9PvOhe4ugwq6OPEmFlPLqQqvH3VsFCylV9HZMWfa7BLqD3%2B8Ax%2BgC7ALJbWoh21JZLGjTzyYBaprsnaRrsyII9RZddfOhX783Bkx%2BEUbrdd0piZ5XAdKQ82GLQqEjAeJblS1z8m35MCuFnrLTnt55PDuXJioxfhAkM7GqaAOLO3uENuoWdTqBeU92dqnPJz%2Befeewy9750Bk8VmKoozvnIfuncq%2Bqt5HaYdfPpYJHim5INr8otLFVU51aTx%2B%2FZxisUHHslDdhUBjDcuWaFkLWwT30RRBFjUjyP6dbk3IewMSun%2FqHLjobN%2F4%3D&e=mclics%2Fpseudo-search-pads-buybox%2B7708%2Cmclics%2Fmax-bid-capped%2B36383%2Cmclics%2Fmax-bid-item-factor%2B23928&rb=x",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_658449-MLM73825523408_012024-W.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "Kit Anti-imperfecciones Skincare Limpiador + Sérum + Crema",
            "Precio": "1,107",
            "Enlace": "https://click1.mercadolibre.com.mx/mclics/clicks/external/MLM/count?a=1eHjfPPIwA9Uve8gjfi4DXeSinXKgOYM2EpMXYUAK3IaYRu%2BHt0l%2FLa0FzjhNeJN%2BBJ9VsmnwkLSLSeww1UWGPvJjcF0AcvyEbfwyDkXr7PLD33%2FMKllK54v6RTMj9fdxzY2QgDFwLHGskFhhdYtILDHCdcfdw7GT7KMlNp5v1ZKULKKQaew%2Bdz%2B91MusaVKQQ%2BIts7wqC4kef%2BAtAA%2FxPzyqGt0LN0HFq%2B1Q3YOMCs2epb49S7AUkldiakIgb5WkQV2EOlVAT91vnKzi7nb64Ph3KHp2sNWQRdcb4qyMWMHj8F6NHuIwjjqFg9hZp0gFH4bErbSeOS0SfeW%2Bl9YkejxkvPmzB9dMAvst%2FysWF6PnNYLk5nCzA%2FMXj1K187nIxbyNWOHvgYLhXOuP6V36F%2FxRFwTS%2BH%2BIxO8HD%2B4HUhHuZFAYpD3aJN191%2F%2FMyObNFvPdjMGHFAHDUwU1jrIoG2FN6Sa4fLo9zy6YSbBgX7h%2BZkXa5ZiGZS2llF0MjfTj%2FlhTKwBuGZNgEiJhMTt5qmTWCc9P6I02%2FMu%2FSa9JHRIZz2wTjclvYrZzIkhztZN9EBze82XRRJni8RCqZ06bQ4JP0W%2FdwIvQWj2nU222uAcbPoCrp3BbCoJq0Y7C2JshbKQLY6B0ZRjf5rOz55HY2NnOvF%2BrPjI88fyDnl%2BEhz4J6y9aDWzESJsvZwwyWaB%2F1qXs1dJwyWJDKaYjWe4lZoDkHQOujSGLJ%2BK%2BhlM3UjzXG1J2A%3D%3D&e=mclics%2Fpseudo-search-pads-buybox%2B7708%2Cmclics%2Fmax-bid-capped%2B36383%2Cmclics%2Fmax-bid-item-factor%2B23928&rb=x",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_951372-MLM76427663128_052024-W.webp",
            "Descripcion": "Este kit incluye:Sérum High ResetSuero ligero, no graso y de rápida absorción, ideal para pieles grasas propensas a las imperfecciones. Contiene una combinación de ingredientes activos, incluyendo un 5% de Niacinamida con acción seborreguladora, junto con Ácido Salicílico y Ácido Glicólico que proporcionan una exfoliación suave.Crema Humectante Cicalend RehabCrema humectante de textura ligera y rápida absorción, enriquecida con Centella Asiática y Caléndula para proporcionar hidratación, dejando la piel suave y fortaleciendo la barrera cutánea. Contiene el 2% de Niacinamida que unifica el tono de la piel y tiene acción antioxidante.Limpiador Facial Lactic BloomLimpiador renovador facial que contiene 1.5% de Ácido Láctico, esta fórmula realiza una exfoliación gentil, proporcionando una limpieza profunda que contribuye a mantener la hidratación de la piel."
        },
        {
            "Nombre": "Kit  Gel De Colágeno Facial Y Contorno De Ojos Pink Up",
            "Precio": "298",
            "Enlace": "https://click1.mercadolibre.com.mx/mclics/clicks/external/MLM/count?a=HO0z6pPHrq4MGA1SdaJ6%2FAx%2FttQm7Ar%2B%2F3pefsxuZlBqe4%2F2n%2BVUvv37gJxzqUm4SbeamooKmLpnJ%2FgsWWbmBf9CBTtQrrfj9SxLWquNTLbWm4uiW7pRM6faA9hB0JokughKDAkoLqbl4eBHNwY380qxpb0AFkVKiv7EVuAMfejPMOwkqEV7iZd7VRmpYWE9nI6vRj4bc38swBe2DJDg9OrGfbvjPbYQPxs%2BGYBq4QIVWGKrLwCsPxE%2BW14Qgf6lUGY9qJV6JDTO9XQYIi%2B9CWl4XD1KNC%2BytUbnxR2FyZUjDoo3xJyFc1PU5bA6raiAIULCu1Tj0o1x4Uk%2B3RaOXDzC9Fslo39vMyy5x9TA40zxyKgGKKJ0KdsmiQ6YClElq2clkmFpBYu2WUmb%2BltfAmHpqtoiaBKULoJo4OCLTIRWN5rwYgPXR2mar1nFq%2F2ewgQYX%2Fabb1Lt%2Bl4jTGcuYOLKASc6vjwGLHxgjjWezahyp25tcSP3VEDt1V1yqq81aMiIdixpsuOfr0RidD7%2BjOk4xj7njiEfMy2e1Q1AMEuEzRi3sYnqxQPElbzDu0PbkGf%2Bi0N0M2c%2BTQdGWEOIUZUOsz5ZKoRApMwm%2F9HmfOFTN62Ok2eVFEaUnp3eIuzuuzzUx03UIq8UizrB4QVdeeJG0n07Ode%2BSWz4iqvJdhNYx2DiVmuZvvL0cLfrTNL52OYW6h1KMBT2Kauwh4llSUPAkbmxb%2FI5GQFng3oVcSSRyqJY&e=mclics%2Fpseudo-search-pads-buybox%2B7708%2Cmclics%2Fmax-bid-capped%2B36383%2Cmclics%2Fmax-bid-item-factor%2B23928&rb=x",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_990034-MLM69930720543_062023-W.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "Limpiado Facial Eléctrico 5 En 1 Masajeador Exfoliante Piel Color Rosa",
            "Precio": "79",
            "Enlace": "https://www.mercadolibre.com.mx/limpiado-facial-electrico-5-en-1-masajeador-exfoliante-piel-color-rosa/p/MLM26211889#searchVariation%3DMLM26211889%26position%3D17%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_788105-MLU72566261708_112023-W.webp",
            "Descripcion": "El Limpiador Facial Eléctrico 5 En 1 Masajeador Exfoliante es el aliado perfecto para una piel radiante y saludable. Con su diseño ergonómico y su tecnología avanzada, este cepillo facial te brinda una experiencia de limpieza profunda y revitalizante.Con dos velocidades ajustables, podrás adaptar el nivel de intensidad según tus necesidades. Su cabezal giratorio de alta calidad elimina eficazmente las impurezas, el maquillaje y las células muertas, dejando tu piel suave y luminosa.Este limpiador facial eléctrico es fácil de usar y se adapta a todo tipo de piel. Además, su tamaño compacto lo hace perfecto para llevarlo contigo a donde quiera que vayas. ¡No te preocupes por las pilas, ya que funciona con 2 pilas AA estándar!El masajeador incluido te brinda una experiencia de spa en la comodidad de tu hogar. Disfruta de un masaje relajante que estimula la circulación sanguínea y promueve la absorción de tus productos de cuidado facial favoritos.No pierdas la oportunidad de mejorar tu rutina de cuidado facial con este increíble Limpiador Facial Eléctrico 5 En 1 Masajeador Exfoliante. ¡Tu piel te lo agradecerá!"
        },
        {
            "Nombre": "Gel Facial Nivea Cuidado Facial Con Ácido Hialurónico 100ml Tipo de piel Grasa",
            "Precio": "91",
            "Enlace": "https://www.mercadolibre.com.mx/gel-facial-nivea-cuidado-facial-con-acido-hialuronico-100ml-tipo-de-piel-grasa/p/MLM19487611#searchVariation%3DMLM19487611%26position%3D23%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_961894-MLA51194199164_082022-W.webp",
            "Descripcion": "Experimenta la frescura y la hidratación con el Gel Facial de NIVEA Cuidado Facial Hyaluron Gel, sin sensación grasosa. Este gel facial innovador combina una textura ligera con el poder del Ácido Hialurónico para proporcionar una hidratación intensiva y una sensación de frescura durante todo el día.Enriquecido con Ácido Hialurónico, conocido por su capacidad para retener la humedad, este gel facial ayuda a mantener la piel hidratada por más tiempo, brindando elasticidad y luminosidad a tu rostro. Su fórmula ligera en gel se absorbe rápidamente, sin obstruir los poros, permitiendo que la piel respire libremente.MODO DE USO: Aplica suavemente sobre el rostro limpio y seco. Masajea con movimientos circulares hasta su completa absorción. Disfruta de una piel fresca, suave y naturalmente radiante en solo 60 segundos.BENEFICIOS:- Proporciona una piel fresca, suave y naturalmente luminosa.- Ideal para pieles grasas a mixtas.- Ofrece 24 horas de hidratación gracias al Ácido Hialurónico.- Fórmula 100% libre de grasa.Descubre el cuidado facial sin sensación grasosa con el Gel Facial de Nivea Cuidado Facial Hyaluron Gel y disfruta de una piel radiante y revitalizada en cada aplicación."
        },
        {
            "Nombre": "Kit - Limpiador Facial + Tonico Facial + Serum Vitamina C + Suero Acido Hialuronico + Gel Hidratante Facial - Skin Care - Suero Para Todo Tipo De Piel - Paquete Skincare",
            "Precio": "1,561",
            "Enlace": "https://www.mercadolibre.com.mx/kit-limpiador-facial-tonico-facial-serum-vitamina-c-suero-acido-hialuronico-gel-hidratante-facial-skin-care-suero-para-todo-tipo-de-piel-paquete-skincare/p/MLM26499380#searchVariation%3DMLM26499380%26position%3D9%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_824830-MLU72629215482_112023-W.webp",
            "Descripcion": "*** ¿QUÉ CONTIENE ESTE KIT? ***1 Gel Limpiador Facial 235ml Quotidien1 Tonico Facial 350ml Quotidien1 Serum de Vitamina C 30ml Quotidien1 Serum de Acido Hialuronico 30ml Quotidien1 Gel Hidratante 50ml Quotidien*** CERTIFICACIONES ***- Certificado por PETA como producto libre de crueldad animal. - Dermatológicamente probado, incluyendo estudios de irritabilidad primaria y sensibilización cutánea. *** MODO DE USO ***Humedece tu cara con agua y coloca una pequeña cantidad del Gel Limpiador Facial Quotidien en las manos. Frota hasta crear una leve espuma y aplica en el rostro dando masajes circulares. Deja actuar unos segundos y enjuaga con abundante agua.Con la cara ya limpia, moja un algodón con el Tónico Facial Quotidien. Aplícalo en tu rostro y cuello dando ligeros toques hasta que el algodón salga limpio. Deja que se absorba y continua aplicando nuestros serums faciales de Vitamina C y Ácido Hialurónico.Puedes ponerlos al mismo tiempo o uno en el día y otro en la noche, eso dependerá de cómo lo sientas en tu piel. Si usas los dos juntos, te recomiendo siempre primero limpiar tu cara, luego aplicar tónico, luego aplicar el serum de vitamina C y por último el serum de ácido hialurónico.Coloca 5 o 10 gotas de cada Serum en la palma de la mano. Aplica en la cara, con las yemas de los dedos sobre la piel limpia y seca, haciendo masajes circulares y evitando el contorno de los ojos. Finaliza tu rutina aplicando nuestro gel hidratante facial.Recuerda siempre usar protector solar.***DESCRIPCIÓN DEL PRODUCTO***GEL LIMPIADOR FACIAL: El Limpiador Facial Quotidien contiene Vitamina C + Vitamina E + Aloe Vera. Su completa fórmula, rica en vitaminas y antioxidantes, dejarán a tu piel fresca, limpia, suave e hidratada. Se verá limpia y radiante desde un inicio. No reseca, ni deja acartonada la cara.TÓNICO FACIAL: El Tónico Facial Quotidien está formulado con 97% de ingredientes naturales, que trabajan juntos para limpiar tu piel profundamente y dejarla fresca e hidratada, sin resecar, ni maltratar. La tonificación de la piel es un paso intermedio entre la limpieza y la hidratación, y es imprescindible para lucir una piel saludable.SERUM DE VITAMINA C: Quotidien Serum C es un suero facial de Vitamina C Activa + Ácido Hialurónico y Vitamina E que ayudan a aclarar, hidratar, revitalizar, restablecer y tonificar la piel. El Serum de Vitamina C Quotidien contiene nutrientes esenciales para estimular la producción de colágeno, revivir la piel opaca y rejuvenecer tu rostro.SERUM DE ÁCIDO HIALURÓNICO: Quotidien Serum H es un suero facial de Ácido Hialurónico Reticulado al 1.5% + Vitamina B5 y extracto de Bulbo de Azafrán que ayuda a hidratar, rejuvenecer y reafirmar tu piel. El Serum de Ácido Hialurónico Quotidien contiene nutrientes esenciales para estimular la comunicación y regeneración celular mejorando visiblemente la matrix de la piel, haciéndote lucir una cara más tersa, fuerte y joven.GEL HIDRATANTE FACIAL: El Gel Facial HIDRA+ Quotidien fue diseñado para hidratar, dar suavidad, brillo y firmeza, generando un efecto revitalizante en tu rostro. Hidrata instantáneamente y minimiza los poros, brindando una sensación de suavidad y una piel luminosa. Nutre, perfecciona y prepara la piel al instante, para lucirla al natural o para recibir mejor el maquillaje. Recupera tu ¨Glow¨de manera inmediata. Incluso colabora para obtener la textura ¨glass skin¨ tan de moda hoy en día.Este Kit Facial es un tratamiento completo para uso diario y recomendado para todo tipo de piel.*** INGREDIENTES Y CARACTERÍSTICAS PRINCIPALES ***GEL LIMPIADOR FACIAL:VITAMINA C: Nuestra Vitamina C la extraemos de una fruta llamada Terminalia Ferdinandiana, ya que su concentración de Vitamina C es hasta 100 veces superior al de la naranja.ALOE VERA: Su uso diario hidrata y suaviza la piel actuando como un excelente regenerador celular. Debido a su alta penetración es un potente cicatrizante. Elimina las células muertas de la piel y favorece la salud de los tejidos.TÓNICO FACIAL:EXTRACTO DE ROSAS: El agua de rosas es un limpiador de impurezas con poder astringente y antibacterial, lo que lo convierte en un perfecto aliado para tonificar la piel, dejándola suave e hidratada a la vez que combate las bacterias causantes del acné.NIACINAMIDA: Es un ingrediente que mejora la hidratación de la piel y al mismo tiempo fuerza la creación de células nuevas que aumentan la calidad de la piel, mejora la apariencia de arrugas, nos ayuda a aclarar manchas y combatir el acné.VITAMINA B5: La vitamina B5 mejora la elasticidad y suavidad en la piel, ayudando a regenerar el tejido sano de la piel para reducir inflamaciones y estimular su hidratación.SERUM DE VITAMINA C:VITAMINA C: La Vitamina C estimula la producción de colágeno en la piel, dando fuerza y brillo a tu rostro. Este extracto promueve de manera natural la producción de Colágeno Tipo I y Ácido Hialurónico. Estudios clínicos realizados en este ingrediente han demostrado que su uso continuo logra reducir entre un 39% y 41% la apariencia en el largo y profundidad de las arrugas, así como un incremento de 30% en la luminosidad de la piel.VITAMINA E: Antioxidante que protege las células contra el daño causado por los radicales libres.ÁCIDO HIALURÓNICO: Utilizamos un Ácido Hialurónico especial, con una fórmula patentada, que se caracteriza por estar unido mediante otras moléculas.SERUM ÁCIDO HIALURÓNICO:ÁCIDO HIALURÓNICO RETICULADO: El Serum Quotidien utiliza Ácido Hialurónico Reticulado al 1.5% el cual tiene una capacidad de retención de agua 50 veces mayor que el ácido hialurónico normal. Esto ayuda a rellenar las arrugas y líneas de expresión, dándole a tu piel un aspecto más joven y descansado.EXTRACTO DE BULBO DE AZAFRÁN: Nuestro serum contiene Extracto de Bulbo de Azafrán, el cual es un ingrediente natural que promueve la comunicación entre las células de la piel ayudando a revertir el proceso de envejecimiento. Estimula la formación de colágeno y elastina mejorando la matrix de la piel, haciendo una piel más tersa y fuerte.VITAMINA B5: Mejora la elasticidad y suavidad en la piel, ayudando a regenerar el tejido sano de la piel para reducir inflamaciones y estimular su hidratación.GEL HIDRATANTE FACIAL:ÁCIDO HIALURÓNICO RETICULADO: Capacidad de retención de agua 50 veces mayor que el ácido hialurónico normal, ayudando a rellenar las arrugas y líneas de expresión.ALGA WAKAME: Estimula la producción de colágeno, elastina y ácido hialurónico, aumentando la elasticidad de la piel y ayudando a conseguir un rostro más terso y firme.NIACINAMIDA: Mejora la hidratación de la piel y fuerza la creación de células nuevas que aumentan la calidad de la piel.*** BENEFICIOS DEL GEL LIMPIADOR FACIAL ***- Limpia profundamente- Remueve toxinas- Retiene la humedad- No reseca- Prepara tu piel para tu rutina de cuidado facial*** BENEFICIOS DEL TÓNICO FACIAL***- Equilibra el PH- Cierra Poros- Remueve Grasas e Impurezas- Suaviza- Hidrata y Mejora tu piel- Revitaliza y Rejuvenece- Prepara la piel para recibir los máximos beneficios del tratamiento de hidratación posterior*** BENEFICIOS SERUM VITAMINA C ***- Piel tersa y luminosa.- Líneas de expresión reducidas.- Rasgos descansados.- Disminución de manchas.- Piel hidratada y firme.- Estimulación de producción de colágeno.*** BENEFICIOS SERUM H ***- Hidratación Profunda Duradera.- Efecto Lifting y Relleno.- Brillo y Tonificación.- Regeneración Celular.*** BENEFICIOS GEL HIDRA+***- Hidratación- Suavidad- Brillo- Firmeza*** FABRICACIÓN ***- Sin Parabenos.- Sin Colorantes.- Sin Fragancias.- Libre de crueldad animal.- Hecho en México.***PORCENTAJE DE INGREDIENTES NATURALES ***GEL LIMPIADOR FACIAL: 80% de ingredientes naturalesTONICO FACIAL: 97% de ingredientes naturalesSERUM DE VITAMINA C: 95% de ingredientes naturalesSERUM DE ÁCIDO HIALURÓNICO: 99% de ingredientes naturalesGEL HIDRA+: 97% de ingredientes naturales*** TIPO DE PIEL***Para Todo Tipo de Piel*** PRESENTACIÓN ***Gel Limpiador Facial 235mlTonico Facial 350ml1 Serum de Vitamina C 30ml1 Serum de Acido Hialuronico 30ml1 Gel Hidratante 50ml"
        },
        {
            "Nombre": "Pack X2 Sérum Nivea Luminous 630 Tratamiento Antimanchas",
            "Precio": "760",
            "Enlace": "https://www.mercadolibre.com.mx/pack-x2-serum-nivea-luminous-630-tratamiento-antimanchas/p/MLM28363519#searchVariation%3DMLM28363519%26position%3D26%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_668907-MLU73127512944_122023-W.webp",
            "Descripcion": "Pack x2 Sérum Antimanchas Tratamiento Avanzado Nivea Cellular Luminous630 Para Todo Tipo De Piel De 30mlNivea es una marca que se dedica a la creación de productos para el cuidado de la piel facial. Si tu objetivo es protegerla y mantenerla saludable, esta puede ser una opción adecuada.Es hipoalergénicoEste producto reduce las posibilidades de una reacción alérgica, por lo que puede ser beneficioso para aquellas personas con piel sensible o irritable."
        },
        {
            "Nombre": "Serum Facial Anti Arrugas Acido Hialurónico And Hidrata 30ml",
            "Precio": "99",
            "Enlace": "https://www.mercadolibre.com.mx/serum-facial-anti-arrugas-acido-hialuronico-and-hidrata-30ml/p/MLM23094947#searchVariation%3DMLM23094947%26position%3D28%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_670838-MLU75143889950_032024-W.webp",
            "Descripcion": "AND es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción.Es hipoalergénicoEste producto disminuye las posibilidades de una reacción alérgica, por ello, puede resultar útil para aquellas personas con piel sensible o irritable.Libre de parabenosLos productos libres de parabenos son una buena opción para el cuidado de pieles sensibles o para quienes eligen productos sin conservantes artificiales."
        },
        {
            "Nombre": "Parches Anti Ojeras Revlon Con Acido Hialuronico 60 Pzs",
            "Precio": "190",
            "Enlace": "https://www.mercadolibre.com.mx/parches-anti-ojeras-revlon-con-acido-hialuronico-60-pzs/p/MLM29143468#searchVariation%3DMLM29143468%26position%3D30%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_968940-MLU73993868286_012024-W.webp",
            "Descripcion": "Parches Anti Ojeras Revlon Con Acido Hialuronico 60 PzsEstos parches con ácido hialurónico para los ojos son productos específicamente diseñados para tratar y rejuvenecer la piel alrededor de esta área. El ácido hialurónico es un ingrediente ampliamente utilizado en productos de cuidado de la piel por su capacidad para retener la humedad y proporcionar una hidratación profunda.Marca: RevlonProducto: Parches Anti Ojeras 60 pzsBeneficios: ° Dermatológica y oftalmológicamente probado° reparador, hidratante, humectante° Libre de parabenos y crueldad animalModo de uso:Después de limpiar la piel, coloque el parche y deje actuar durante 20 mins, retirar el producto y permitir que se absorban los residuos en la piel.Ingredientes : Aqua/Water, Sorbitol, Glycerin, Chondrus crispus, Glucomannan, 1,2-hexanediol, Hydroxyacetophenone, Hyaluronic Acid, Sodium carrageenan, Potassium chloride, Potassium citrate, Dextran, Maltodextrin, Croscarmellose, Cellulose gum, Allantoin, Disodium EDTA, Gold, Parfum/Fragrance"
        },
        {
            "Nombre": "Kit Luminous Día Y Noche Fluido Antimanchas + Crema Noche",
            "Precio": "690",
            "Enlace": "https://www.mercadolibre.com.mx/kit-luminous-dia-y-noche-fluido-antimanchas-crema-noche/p/MLM25993074#searchVariation%3DMLM25993074%26position%3D31%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_921509-MLU72757534636_112023-W.webp",
            "Descripcion": "Nivea es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción.Cuidados para combatir manchasLos productos antimanchas ayudan a prevenir y reducir marcas en el rostro, como así también lograr un aspecto uniforme y sin hiperpigmentación. Además, es importante proteger la piel de los rayos dañinos del sol para complementar el cuidado.Es hipoalergénicoEste producto disminuye las posibilidades de una reacción alérgica, por ello, puede resultar útil para aquellas personas con piel sensible o irritable."
        },
        {
            "Nombre": "Serum Facial And Skincare Te Verde 30ml Momento de aplicación Día/Noche Tipo de piel acné",
            "Precio": "95",
            "Enlace": "https://www.mercadolibre.com.mx/serum-facial-and-skincare-te-verde-30ml-momento-de-aplicacion-dianoche-tipo-de-piel-acne/p/MLM21693029#searchVariation%3DMLM21693029%26position%3D24%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_914912-MLM74163700599_012024-W.webp",
            "Descripcion": "Andskincare es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción.Protección solarEste producto con factor de protección solar 10 brinda cuidado contra los rayos UVA/UVE, evita la aparición de manchas y líneas de expresión. Además ayuda a mantener la piel hidratada y prolongar el bronceado.Es hipoalergénicoEste producto disminuye las posibilidades de una reacción alérgica, por ello, puede resultar útil para aquellas personas con piel sensible o irritable.Libre de parabenosLos productos libres de parabenos son una buena opción para el cuidado de pieles sensibles o para quienes eligen productos sin conservantes artificiales."
        },
        {
            "Nombre": "Kit Serum Ácido Hialurónico + Suero De Arroz Humectante",
            "Precio": "99",
            "Enlace": "https://articulo.mercadolibre.com.mx/MLM-1397740121-kit-serum-acido-hialuronico-suero-de-arroz-humectante-_JM#position%3D54%26search_layout%3Dgrid%26type%3Ditem%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_922952-MLM51459964841_092022-W.webp",
            "Descripcion": "Set de 1 serum de ácido hialurónico y 1 serum de arrozCada uno contiene 15 mlÁCIDO HIALURÓNICO- Es un gran aliado para el cuidado de nuestra piel. Sus propiedades luchan contra la pérdida de volumen y las arrugas. Es una sustancia que se encuentra de manera natural en nuestro organismo, pero va disminuyendo con el paso de los años, por lo que la piel se vuelve flácida y reseca.- Esta sustancia devuelve firmeza a los tejidos, hidrata la piel, rellena las pequeñas arrugas y líneas de expresión y da un aspecto más terso al rostro- El serum Hydra B5 Essence también ayuda a disminuir la apariencia de los poros para una piel más uniforme y lisa.Modo de uso: se aplica sobre el rostro limpio, una o dos veces al día, dando un suave masaje. ARROZ- Hidrata la piel a profundidad, manteniendo el balance de agua que tu rostro necesita para lucir sano y radiante- El arroz ayuda a disminuir las manchas de la piel, para que luzca uniforme- Contiene antioxidantes que previenen el envejecimiento prematuro- Ayuda a prevenir arrugas y reducir las líneas de expresión- Disminuye la apariencia de los porosModo de uso: aplicar sobre la piel limpia por la mañana y por la noche. Se puede aplicar después una crema humectante o maquillaje.**Antes de realizar tu compra asegúrate de que tu domicilio de envío esté correcto, nosotros no podemos hacer modificaciones en el domicilio que aparece**"
        },
        {
            "Nombre": "Elta Md Uv Physical Broad-spectrum Spf 41 85 G Con Color Ligera",
            "Precio": "792",
            "Enlace": "https://www.mercadolibre.com.mx/elta-md-uv-physical-broad-spectrum-spf-41-85-g-con-color-ligera/p/MLM19968861#searchVariation%3DMLM19968861%26position%3D29%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_965506-MLU77410924668_072024-W.webp",
            "Descripcion": "Disfruta sin preocupaciones del verano, protegiendo la piel de quienes más querés de los rayos ultravioletas del sol.Aviso legal• Edad mínima recomendada: 20 años."
        },
        {
            "Nombre": "Pink Up, Loción Astringente, Evita Imperfecciones/brotes Momento de aplicación Día/Noche Tipo de piel Grasa",
            "Precio": "95",
            "Enlace": "https://www.mercadolibre.com.mx/pink-up-locion-astringente-evita-imperfeccionesbrotes-momento-de-aplicacion-dianoche-tipo-de-piel-grasa/p/MLM19474835#searchVariation%3DMLM19474835%26position%3D34%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_902552-MLU76578601849_052024-W.webp",
            "Descripcion": "CaracterísticasLimpia profundamente los poros, elimina y controla el exceso de grasa de la piel.Ventajas y beneficiosSu fórmula posee propiedades antioxidantes que evitan la obstrucción de los poros dela piel, combatiendo y previniendo eficazmente el desarrollo de imperfecciones, logrando un tono de piel más resplandeciente, además de calmar el acné y brotes activos o recientesConsejoAplicar en un pad de algodón y proceder a friccionar suavemente sobre la piel delrostro con movimientos circulares ascendentes, repetir la operación las veces que seanecesario. Se recomienda utilizar por la mañana como parte de la rutina diaria de limpieza y por las noches antes de ir a dormir.Ingredientes:Extracto de Bambú: Es un ingrediente que se recomienda especialmente para pielessensibles, ya que tiene un gran poder calmante y antinflamatorio.Ácido Salicílico Tópico: Alivia el acné al reducir la hinchazón y enrojecimiento y abrirlos poros de la piel obstruidos, lo que permite que las espinillas se sequen.Extracto de pepino: Gracias a sus propiedades astringetes, mantiene tu rostro limpio, regula la producción de grasa para evitar que tu piel brille en exceso, combaten el acnéy los puntos negros o espinillas.Sábila: Repara las quemaduras gracias a sus propiedades antinflamatorias que desinflamanlas zonas dañadas, su uso diario hidrata y suaviza la piel actuando como un excelenteregenerador celular.Mentol: Tiene acción antiséptica, analgésica local, antinflamatoria.Presentación-Cont. Neto: 150 ml. / 5.29 oz."
        },
        {
            "Nombre": "Set De Nivea Luminous Fluido, Serum Y Crema Facial De Noche",
            "Precio": "1,000",
            "Enlace": "https://www.mercadolibre.com.mx/set-de-nivea-luminous-fluido-serum-y-crema-facial-de-noche/p/MLM27981442#searchVariation%3DMLM27981442%26position%3D27%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_733046-MLU72648672058_112023-W.webp",
            "Descripcion": "Nivea es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción.Es hipoalergénicoEste producto disminuye las posibilidades de una reacción alérgica, por ello, puede resultar útil para aquellas personas con piel sensible o irritable.Libre de parabenosLos productos libres de parabenos son una buena opción para el cuidado de pieles sensibles o para quienes eligen productos sin conservantes artificiales."
        },
        {
            "Nombre": "Crema Facial Lifecell",
            "Precio": "408",
            "Enlace": "https://www.mercadolibre.com.mx/crema-facial-lifecell/p/MLM22952895#searchVariation%3DMLM22952895%26position%3D32%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_848578-MLU69500986487_052023-W.webp",
            "Descripcion": "LifeCell es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción.Es hipoalergénicoEste producto disminuye las posibilidades de una reacción alérgica, por ello, puede resultar útil para aquellas personas con piel sensible o irritable.Libre de parabenosLos productos libres de parabenos son una buena opción para el cuidado de pieles sensibles o para quienes eligen productos sin conservantes artificiales."
        },
        {
            "Nombre": "Serum Facial Aacido Hialurónico Regenerador Colorton Tipo de piel Todo tipo",
            "Precio": "70",
            "Enlace": "https://www.mercadolibre.com.mx/serum-facial-aacido-hialuronico-regenerador-colorton-tipo-de-piel-todo-tipo/p/MLM19525445#searchVariation%3DMLM19525445%26position%3D53%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_963471-MLM50511894987_062022-W.webp",
            "Descripcion": "Colorton es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción.Es hipoalergénicoEste producto disminuye las posibilidades de una reacción alérgica, por ello, puede resultar útil para aquellas personas con piel sensible o irritable.Libre de parabenosLos productos libres de parabenos son una buena opción para el cuidado de pieles sensibles o para quienes eligen productos sin conservantes artificiales."
        },
        {
            "Nombre": "Loción micelar - Loción Micellaire Embryolisse de 250 ml",
            "Precio": "441",
            "Enlace": "https://www.mercadolibre.com.mx/locion-micelar-locion-micellaire-embryolisse-de-250-ml/p/MLM23227744#searchVariation%3DMLM23227744%26position%3D33%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_832678-MLU73809226093_012024-W.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "Acido Glicolico Puro Cosmético 70% Líquido 100ml Tipo de piel Toda",
            "Precio": "499",
            "Enlace": "https://www.mercadolibre.com.mx/acido-glicolico-puro-cosmetico-70-liquido-100ml-tipo-de-piel-toda/p/MLM29719093#searchVariation%3DMLM29719093%26position%3D36%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_766609-MLU74996484037_032024-W.webp",
            "Descripcion": "Ácido Glicólico Puro Cosmético 70% Líquido 100ml Tipo De Piel TodaÁcido Glicólico al 70% (solución concentrada) 120 gUsos del Ácido Glicólico: - Exfoliante, cuidado facial- Tónico facial- PeelingIncluye Neutralizador en gelGLYPURE 70Marca: ChemoursOrigen: Estados UnidosEnvase vidrio transparente de alta calidadDOSIFICACIÓN: 10 % máximo.Este producto puede rendir hasta para 1 L de solución para peeling al 7% Agregar 100 ml de ácido glicólico y 900 ml de agua destilada o de rosas para preparar 1 litro.Forma parte del grupo de ácidos conocidos como alfa-hidroxiácidos.Las investigaciones han encontrado que el uso frecuente de los alfa-hidroxiácidos aplicados a la piel genera efectos notables, beneficiando la piel desde la primera aplicación.Los alfa-hidroxiácidos son compuestos orgánicos de origen vegetal encontrados en los jugos de muchas frutas y el miembro más importante de este grupo en cosmética es el ácido glicólico.APLICACIONES:- Exfoliante.- Piel con textura más suave, apariencia más saludable y humectada, con mayor flexibilidad de la capa córnea.- Reducción de la hiperpigmentación y de las queratosis actínicas.- Mejora los problemas de la piel grasa y condición acnéica.- Ayuda en los procesos de disminución de arrugas suavizando y previniendo su formación.- Evita el envejecimiento cutáneo.- Enriquece formulaciones cosméticas como cremas humectantes, peelings, cremas de noche, geles anti-edad, tratamientos despigmentantes, etc.CABELLOÁcido Glicólico: Proteger el cabello del interior al exteriorEl ácido glicólico penetra en el cabello, estabiliza la queratina interior y brinda un cabello más fuerte y manejable.La capa de la cutícula brinda atributos visuales como el brillo y la suavidad. También controla el efecto de fricción del cabello, lo que determina la manejabilidad. Los tratamientos químicos y de aseo diario como la decoloración o el alisado pueden dañar esta capa de cutícula.El ácido glicólico penetra en la capa de la cutícula del cabello y mejora la suavidad, la protección y la manejabilidad del cabello tanto saludable como químicamente dañado. A diferencia del agua, el ácido glicólico persiste en el cabello para un efecto más duradero.El ácido glicólico:- Brinda un efecto hidratante que ayuda a que el cabello resista mejor la exposición al calor de los secadores de alta potencia, rizadores y alisadores.- Ayuda a que el cabello se sienta más suave y terso al trabajar con otros ingredientes para mantener una estructura proteica intacta y niveles de hidratación adecuados.- Brinda una excelente lubricidad reduciendo la fricción y el enredo durante el peinado y el cepillado.- Humecta y exfolia el cuero cabelludo para reducir la descamación y favorecer la salud del cuero cabelludo.Productos que emplean el ácido glicólico Glypure™ de grado cosmético en Shampoo y Acondicionador:- Penetra rápidamente en la superficie del cabello para aportar humedad, lo que permite que otros productos de peinado funcionen mejor, reduce el daño e incrementa la resistencia a las altas temperaturas.- Acondiciona y humecta el cabello y el cuero cabelludo penetrando en el cabello y en la piel.Cuidado del cuero cabelludo:- La capacidad exfoliante del ácido glicólico elimina las células muertas de la piel, productos, transpiración, sebo y otros residuos. Esta limpieza profunda incrementa la producción celular y mejora la absorción de otros productos. Los exfoliadores químicos que contienen ingredientes Glypure™ se benefician por la capacidad de retención de agua del ácido glicólico que mejora la hidratación de la piel, especialmente para el cuero cabelludo seco."
        },
        {
            "Nombre": "Pink Up, Colageno Facial, Reduce Y Evita Lineas De Expresión Momento de aplicación Día/Noche Tipo de piel Todo tipo de piel",
            "Precio": "125",
            "Enlace": "https://www.mercadolibre.com.mx/pink-up-colageno-facial-reduce-y-evita-lineas-de-expresion-momento-de-aplicacion-dianoche-tipo-de-piel-todo-tipo-de-piel/p/MLM19559534#searchVariation%3DMLM19559534%26position%3D37%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_818487-MLU74112950378_012024-W.webp",
            "Descripcion": "El Gel Facial sirve para todo tipo de piel, Reduce y previene arrugas y líneas de expresión.Su textura ligera da mejor absorción del colágeno al tejido cutáneo mejorando el tono, además de aportar elasticidad y firmeza. Con su uso diario le darás un aspecto más joven a tu piel ya que corrige el efecto del envejecimiento, reafirmándola mejorando su aspecto y textura.Ingredientes Activos:Colágeno-Cont. Neto: 20 ml/0.676 oz."
        },
        {
            "Nombre": "Kit Micelar Garnier Bifásica 400ml + Pads Desmaquillantes",
            "Precio": "332",
            "Enlace": "https://www.mercadolibre.com.mx/kit-micelar-garnier-bifasica-400ml-pads-desmaquillantes/p/MLM24524004#searchVariation%3DMLM24524004%26position%3D35%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_749248-MLU75809553664_042024-W.webp",
            "Descripcion": "Kit Micelar Garnier Bifásica 400ml + Pads Desmaquillantes proporciona una limpieza profunda para tu piel. Este conjunto incluye Agua Micelar Bifásica de 400ml y ecopads reutilizables, ideales para remover maquillaje a prueba de agua, suciedad e impurezas, contribuyendo a un estilo de vida con menos residuos.Para una limpieza efectiva del rostro, sigue estos pasos:1. Impregna la ecopad con Agua Micelar Garnier.2. Aplica la ecopad sobre la piel para eliminar el maquillaje.3. Limpia suavemente sin necesidad de frotar."
        },
        {
            "Nombre": "Crema Ácido Salicílico Bioaqua Control Acné Piel Grasa",
            "Precio": "29",
            "Enlace": "https://www.mercadolibre.com.mx/crema-acido-salicilico-bioaqua-control-acne-piel-grasa/p/MLM28940267#searchVariation%3DMLM28940267%26position%3D40%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_644560-MLU75010216064_032024-W.webp",
            "Descripcion": "La Crema de Ácido Salicílico Bioaqua es un producto esencial para el cuidado de la piel, especialmente diseñado para pieles grasas. Con un contenido de 20 gramos, esta crema es una solución eficaz para reducir el exceso de sebo facial, ayudando a controlar el acné y proporcionando a la piel un aspecto suave y fresco. Además, actúa como un exfoliante, eliminando las células muertas y aclarando la piel, disminuyendo manchas y paño. Este producto es ideal para aplicar en zonas como el cuello y el rostro. Entre sus funciones, destaca su capacidad antigrasa, calmante y de control de poros. Además, es un producto testeado dermatológicamente, hipoalergénico y libre de parabenos, lo que garantiza su seguridad y eficacia. Pertenece a la línea Skincare de Bioaqua y se presenta en formato de crema, bajo el nombre de Salicylic Acid Cream. Aunque está especialmente diseñado para pieles grasas, es apto para personas de 12 años en adelante. Cabe destacar que, a pesar de sus múltiples beneficios, no cuenta con protección solar."
        },
        {
            "Nombre": "Mascarilla Facial Revlon Con Retinol Puro",
            "Precio": "75",
            "Enlace": "https://www.mercadolibre.com.mx/mascarilla-facial-revlon-con-retinol-puro/p/MLM30899911#searchVariation%3DMLM30899911%26position%3D41%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_959071-MLU74275394761_012024-W.webp",
            "Descripcion": "Mascarilla Facial Revlon Con Retinol Puro + Vitamina E 5 PzsModelo : Pack 5 Vitamina B3 , Retinol PuroMascarilla Facial Retinol Puro Revlon, para restauración y firmeza de la piel, reduce efectos de envejecimientoBeneficios :- Reduce los efectos de envejecimiento causados por el sol-Ayuda a disminuir líneas de expresión-Regenera y repara la pie.- Libre de parabenos y crueldad animalModo de uso :Después de limpiar la piel, coloque el parche y deje actuar durante 20 mins, retirar el producto y permitir que se absrobam los residuos en la piel.INGREDIENTES :Aqua/Water, Glycerin, Propylene Glycol, Retinyl Palmitate, Hidroxyethylcellulose, Niacinamide, Potassium sorbate, Diazolidinyl Urea, Retinol, 3-O-Ethyl Ascorbic Acid, Methylisothiazolinone, PEG-40 Hydrogenated Castor Oil, Tocopherol, Sodium Hyaluronate, PEG-10, Butylene Glycol, Centella Asiatica Extract, Polygonum Cuspidatum Root Extract, Scutellaria Baicalensis Root Extract, Camellia Sinensis Leaf Extract, Glycyrrhiza Glabra Root Extract, Chamomilla Recutita Flower Extract, Rosmarinus Officinalis Leaf Extract, Polyglyceryl-10 Myristate, PEG-15 Glyceryl Stearate, Caprylic/Capric Triglyceride, Isononyl Isononanoate, Tocopheryl Acetate, Hydrogenated Lecithin, BHT, Parfum/Fragrance."
        },
        {
            "Nombre": "Crema Para Ojos De Caviar Anti Arrugas Hidratante Anti Edad Momento de aplicación Día/Noche Tipo de piel Todo tipo",
            "Precio": "39",
            "Enlace": "https://www.mercadolibre.com.mx/crema-para-ojos-de-caviar-anti-arrugas-hidratante-anti-edad-momento-de-aplicacion-dianoche-tipo-de-piel-todo-tipo/p/MLM26293832#searchVariation%3DMLM26293832%26position%3D45%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_676455-MLU72823858941_112023-W.webp",
            "Descripcion": "SENANA CREMA CAVIAR es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción.Cuidados para combatir manchasLos productos antimanchas ayudan a prevenir y reducir marcas en el rostro, como así también lograr un aspecto uniforme y sin hiperpigmentación. Además, es importante proteger la piel de los rayos dañinos del sol para complementar el cuidado.Protección solarEste producto con factor de protección solar 15 brinda cuidado contra los rayos UVA/UVE, evita la aparición de manchas y líneas de expresión. Además ayuda a mantener la piel hidratada y prolongar el bronceado.Es hipoalergénicoEste producto disminuye las posibilidades de una reacción alérgica, por ello, puede resultar útil para aquellas personas con piel sensible o irritable.Libre de parabenosLos productos libres de parabenos son una buena opción para el cuidado de pieles sensibles o para quienes eligen productos sin conservantes artificiales."
        },
        {
            "Nombre": "Tarro De Parches Párpados Colágeno Perla Negra Anti Ojeras",
            "Precio": "69",
            "Enlace": "https://www.mercadolibre.com.mx/tarro-de-parches-parpados-colageno-perla-negra-anti-ojeras/p/MLM34141352#searchVariation%3DMLM34141352%26position%3D51%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_660606-MLU74860990939_032024-W.webp",
            "Descripcion": "Tarro con 60 parches para ojos (30 pares)Contienen colágeno y perla negraMascarilla de ojos hidratante, contribuye a rejuvenecer la mirada y aporta los beneficios del colágeno, que es excelente para regenerar las células y dar firmeza a la piel.Incorporan perla negra, hidratando profundamente, proporcionando un efecto tensor que atenúa pequeñas líneas de expresión y previene el envejecimiento prematuro. Eficaces para reducir ojeras y bolsas de los ojos."
        },
        {
            "Nombre": "Kit 1 Serum Facial Vitamina C + 1 Suero Facial Ácido Hialurónico - Todo Tipo De Piel- Skin Care Facial - Quotidien - Skincare - Paquete",
            "Precio": "748",
            "Enlace": "https://www.mercadolibre.com.mx/kit-1-serum-facial-vitamina-c-1-suero-facial-acido-hialuronico-todo-tipo-de-piel-skin-care-facial-quotidien-skincare-paquete/p/MLM25993118#searchVariation%3DMLM25993118%26position%3D52%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_891327-MLU75358743975_032024-W.webp",
            "Descripcion": "INFORMACIÓN ESENCIAL SOBRE EL PRODUCTO*** CONTENIDO DEL KIT ***- 1 Serum de Vitamina C Quotidien- 1 Serum de Ácido Hialurónico Quotidien*** BENEFICIOS SERUM VITAMINA C ***- Piel más tersa y luminosa- Reducción de líneas de expresión- Rasgos más descansados- Disminución de manchas- Piel hidratada y firme- Estimula la producción de colágeno*** BENEFICIOS SERUM ÁCIDO HIALURÓNICO ***- Hidratación profunda y duradera- Efecto lifting y relleno- Mayor brillo y tonificación- Regeneración celular*** CONSISTENCIA ***- Formulados a base de agua, sin aceites- Textura ligera para evitar sensación grasosa- Rápida absorción*** CERTIFICACIONES ***- Producto libre de crueldad animal certificado por PETA- Dermatológicamente probado*** PORCENTAJE DE INGREDIENTES NATURALES ***- Serum de Vitamina C: 95% ingredientes naturales- Serum de Ácido Hialurónico: 99% ingredientes naturales*** TIPO DE PIEL ***- Apto para todo tipo de piel*** PRESENTACIÓN ***- Cada envase contiene 30 ml*** FABRICACIÓN ***- Sin parabenos- Sin colorantes- Sin fragancias- No testado en animales- Hecho en México*** INGREDIENTES Y CARACTERÍSTICAS PRINCIPALES ***SERUM DE VITAMINA C:- Vitamina C de Terminalia Ferdinandiana, con mayor concentración que la naranja- Vitamina E para protección solar y antienvejecimiento- Ácido Hialurónico especial unido mediante otras moléculasSERUM ÁCIDO HIALURÓNICO:- Ácido Hialurónico Reticulado al 1.5% para retención de agua y relleno de arrugas- Extracto de Bulbo de Azafrán para comunicación celular y formación de colágeno y elastina- Vitamina B5 para mejorar elasticidad y suavidad*** MODO DE USO ***- Aplicar sobre la piel limpia y seca, masajes circulares, evitando el contorno de los ojos- Uso recomendado: uno en el día y otro en la noche o ambos al mismo tiempo- Aplicar después de limpieza y tónico, primero el serum de vitamina C y luego el de ácido hialurónico*** DESCRIPCIÓN DEL PRODUCTO ***- Serum de Vitamina C: Nutrientes esenciales para estimular la producción de colágeno y revitalizar la piel- Serum de Ácido Hialurónico: Nutrientes esenciales para la regeneración celular y mejora de la matrix de la pielTratamiento completo para uso diario, recomendado para todo tipo de piel, con textura ligera."
        },
        {
            "Nombre": "Kit - Limpiador Facial + Tonico Facial + Serum Vitamina C + Suero Acido Hialuronico + Serum Niacinamida - Skin Care - Paquete",
            "Precio": "1,623",
            "Enlace": "https://www.mercadolibre.com.mx/kit-limpiador-facial-tonico-facial-serum-vitamina-c-suero-acido-hialuronico-serum-niacinamida-skin-care-paquete/p/MLM28990949#searchVariation%3DMLM28990949%26position%3D38%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_657036-MLU73432471877_122023-W.webp",
            "Descripcion": "*** ¿QUÉ CONTIENE ESTE KIT? ***1 Gel Limpiador Facial 235ml Quotidien1 Tonico Facial 350ml Quotidien1 Serum de Vitamina C 30ml Quotidien1 Serum de Acido Hialuronico 30ml Quotidien1 Serum de Niacinamida 30ml Quotidien*** MODO DE USO ***Humedece tu cara con agua y coloca una pequeña cantidad del Gel Limpiador Facial Quotidien en las manos. Frota hasta crear una leve espuma y aplica en el rostro dando masajes circulares. Deja actuar unos segundos y enjuaga con abundante agua.Con la cara ya limpia, moja un algodón con el Tónico Facial Quotidien. Aplícalo en tu rostro y cuello dando ligeros toques hasta que el algodón salga limpio. Deja que se absorba y continua aplicando nuestros serums faciales.Puedes ponerlos al mismo tiempo o uno en el día nuestro serum de vitamina c y en la noche nuestro serum de niacinamida y serum de ácido hialurónico. Eso dependerá de cómo lo sientas en tu piel.***DESCRIPCIÓN DEL PRODUCTO***GEL LIMPIADOR FACIAL: El Limpiador Facial Quotidien contiene Vitamina C + Vitamina E + Aloe Vera. Su completa fórmula, rica en vitaminas y antioxidantes, dejarán a tu piel fresca, limpia, suave e hidratada. Se verá limpia y radiante desde un inicio. No reseca, ni deja acartonada la cara.TÓNICO FACIAL: El Tónico Facial Quotidien está formulado con 97% de ingredientes naturales, que trabajan juntos para limpiar tu piel profundamente y dejarla fresca e hidratada, sin resecar, ni maltratar. La tonificación de la piel es un paso intermedio entre la limpieza y la hidratación, y es imprescindible para lucir una piel saludable.SERUM DE VITAMINA C: Quotidien Serum C es un suero facial de Vitamina C Activa + Ácido Hialurónico y Vitamina E que ayudan a aclarar, hidratar, revitalizar, restablecer y tonificar la piel. El Serum de Vitamina C Quotidien contiene nutrientes esenciales para estimular la producción de colágeno, revivir la piel opaca y rejuvenecer tu rostro.SERUM DE ÁCIDO HIALURÓNICO: Quotidien Serum H es un suero facial de Ácido Hialurónico Reticulado al 1.5% + Vitamina B5 y extracto de Bulbo de Azafrán que ayuda a hidratar, rejuvenecer y reafirmar tu piel. El Serum de Ácido Hialurónico Quotidien contiene nutrientes esenciales para estimular la comunicación y regeneración celular mejorando visiblemente la matrix de la piel, haciéndote lucir una cara más tersa, fuerte y joven.SERUM DE NIACINAMIDA: El Serum de Niacinamida Quotidien es un potente serum de uso diario, para todo tipo de pieles.Esta estrella del cuidado facial tiene múltiples beneficios para que tu piel se vea radiante. Combina Niacinamida al 10%, Extracto de Planta de la Resurrección y Zinc. Estos ingredientes contienen propiedades seborreguladoras, antiinflamatorias e hidratantes. Ayudarán a refinar poros, disminuir manchas e imperfecciones, iluminar y fortalecer la barrera protectora de la piel. Tu rostro se verá equilibrado, uniforme, suave, firme y lleno de vitalidad.Su textura de fácil absorción permitirá trabajar desde las capas más profundas. Será tu mejor aliado en tu rutina diaria de cuidado facial.Este Kit Facial es un tratamiento completo para uso diario y recomendado para todo tipo de piel.*** BENEFICIOS DEL GEL LIMPIADOR FACIAL ***- Limpia profundamente- Remueve toxinas- Retiene la humedad- No reseca- Prepara tu piel para tu rutina de cuidado facial*** BENEFICIOS DEL TÓNICO FACIAL***- Equilibra el PH- Cierra Poros- Remueve Grasas e Impurezas- Suaviza- Hidrata y Mejora tu piel- Revitaliza y Rejuvenece- Prepara la piel para recibir los máximos beneficios del tratamiento de hidratación posterior*** BENEFICIOS SERUM VITAMINA C ***- Piel tersa y luminosa.- Líneas de expresión reducidas.- Rasgos descansados.- Disminución de manchas.- Piel hidratada y firme.- Estimulación de producción de colágeno.*** BENEFICIOS SERUM H ***- Hidratación Profunda Duradera.- Efecto Lifting y Relleno.- Brillo y Tonificación.- Regeneración Celular.*** BENEFICIOS SERUM N***- Disminuye poros e imperfecciones.- Regula la producción de grasa.- Conserva la hidratación y firmeza.- Reduce irritaciones y rojeces.- Mejora la textura.- Unifica el tono.*** FABRICACIÓN ***- Sin Parabenos.- Sin Colorantes.- Sin Fragancias.- ¡No testado en animales!- ¡Hecho en México!"
        },
        {
            "Nombre": "Crema All in One Anti Aging Treatment LifeCell para todo tipo de piel de 75mL",
            "Precio": "550",
            "Enlace": "https://www.mercadolibre.com.mx/crema-all-in-one-anti-aging-treatment-lifecell-para-todo-tipo-de-piel-de-75ml/p/MLM11801560#searchVariation%3DMLM11801560%26position%3D42%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_925448-MLU73972023096_012024-W.webp",
            "Descripcion": "LifeCell es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción.Protección contra el paso del tiempoAdemás del tratamiento para las líneas de expresión, los productos antiedad hidratan, reafirman y rejuvenecen la piel de tu rostro.Es hipoalergénicoEste producto disminuye las posibilidades de una reacción alérgica, por ello, puede resultar útil para aquellas personas con piel sensible o irritable.Libre de parabenosLos productos libres de parabenos son una buena opción para el cuidado de pieles sensibles o para quienes eligen productos sin conservantes artificiales."
        },
        {
            "Nombre": "Roc Retinol Correxion Line Smooting Crema De Ojos Antiedad Momento de aplicación Día/Noche Tipo de piel Todo tipo de piel",
            "Precio": "465",
            "Enlace": "https://www.mercadolibre.com.mx/roc-retinol-correxion-line-smooting-crema-de-ojos-antiedad-momento-de-aplicacion-dianoche-tipo-de-piel-todo-tipo-de-piel/p/MLM22018352#searchVariation%3DMLM22018352%26position%3D43%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_808963-MLM52883103505_122022-W.webp",
            "Descripcion": "RoC es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción.Es hipoalergénicoEste producto disminuye las posibilidades de una reacción alérgica, por ello, puede resultar útil para aquellas personas con piel sensible o irritable.Libre de parabenosLos productos libres de parabenos son una buena opción para el cuidado de pieles sensibles o para quienes eligen productos sin conservantes artificiales."
        },
        {
            "Nombre": "Mascarilla Para Ojos Garnier Hydra Bomb Ácido Hialurónico 6g Tipo de piel Todo tipo de piel",
            "Precio": "45",
            "Enlace": "https://www.mercadolibre.com.mx/mascarilla-para-ojos-garnier-hydra-bomb-acido-hialuronico-6g-tipo-de-piel-todo-tipo-de-piel/p/MLM20025238#searchVariation%3DMLM20025238%26position%3D44%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_771703-MLU71000747852_082023-W.webp",
            "Descripcion": "La mascarilla para ojos Garnier Hydra Bomb está enriquecida con ácido Hialurónico y extracto de coco de origen natural, diseñada para revitalizar contornos de ojos cansados y apagados. Ayuda a reducir visiblemente las ojeras y signos de la edad.Modo de Uso:1. Despliega la mascarilla y colócala con cuidado sobre el contorno de tus ojos.2. Asegúrate de que la mascarilla se ajuste al contorno de los ojos.3. Deja actuar durante 15 minutos y luego retira la mascarilla para revelar unos ojos más energizados.Con su uso, se percibe una disminución en la apariencia de ojeras y bolsas, gracias a su fórmula con ácido Hialurónico y agua de Coco."
        },
        {
            "Nombre": "Eucerin Anti-pigment Oily Skin Ultra-light Serum",
            "Precio": "799",
            "Enlace": "https://www.mercadolibre.com.mx/eucerin-anti-pigment-oily-skin-ultra-light-serum/p/MLM19915278#searchVariation%3DMLM19915278%26position%3D47%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_898162-MCO74245725551_012024-W.webp",
            "Descripcion": "Eucerin es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción."
        },
        {
            "Nombre": "Cosrx All About Snail Korean Skincare, Kit De Prueba 4 Pasos",
            "Precio": "619",
            "Enlace": "https://www.mercadolibre.com.mx/cosrx-all-about-snail-korean-skincare-kit-de-prueba-4-pasos/p/MLM29077983#searchVariation%3DMLM29077983%26position%3D48%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_790329-MLU73983275552_012024-W.webp",
            "Descripcion": "El Kit All About Snail de COSRX es un potente multivitamínico para la piel que utiliza la mucina de caracol para suavizar la apariencia de líneas finas, arrugas y manchas oscuras. BeneficiosAporta hidratación y protección contra la deshidrataciónReduce la visibilidad de líneas finas y arrugasContribuye a aclarar las manchas oscuras y el tono desigual de la pielProporciona un aspecto más terso, hidratado y saludableFomenta la reparación de la pielFormulado sinParabenosSulfatosFtalatosAlcoholIncluyeGel limpiador avanzado con mucina de caracol (0.67 oz): Espuma limpiadora en gel suave con mucina de caracol hidratante para reponer la humedad y proteger la piel.Advanced Snail 96 Mucin Power Essence (1.01 oz): Tratamiento diario que contiene un 96% de mucina de caracol para restaurar la suavidad y luminosidad de la piel.Advanced Snail 92 Crema Todo en Uno (0.70 oz): Crema satinada con un 92% de mucina de caracol para ayudar a promover la reparación saludable de la piel, reponer la hidratación e iluminar los cutis cansados."
        },
        {
            "Nombre": "Suero Serum Ácido Hialurónico puro 100% Cosmedica Hidratante De uso Diario para día y noche natural y orgánico 30ml",
            "Precio": "427",
            "Enlace": "https://www.mercadolibre.com.mx/suero-serum-acido-hialuronico-puro-100-cosmedica-hidratante-de-uso-diario-para-dia-y-noche-natural-y-organico-30ml/p/MLM21320720#searchVariation%3DMLM21320720%26position%3D39%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_890582-MCO74111597047_012024-W.webp",
            "Descripcion": "Cosmedica es una marca que ofrece una variedad de productos para el cuidado de la piel facial. Si buscas protegerla y mantenerla en forma, esta puede ser una buena opción.Protección contra el paso del tiempoAdemás del tratamiento para las líneas de expresión, los productos antiedad hidratan, reafirman y rejuvenecen la piel de tu rostro.Es hipoalergénicoEste producto disminuye las posibilidades de una reacción alérgica, por ello, puede resultar útil para aquellas personas con piel sensible o irritable.Libre de parabenosLos productos libres de parabenos son una buena opción para el cuidado de pieles sensibles o para quienes eligen productos sin conservantes artificiales."
        },
        {
            "Nombre": "Set 12 Pulpos Pulpitos Exfoliantes Limpieza Facial Mayoreo Color 12 Pulpos con Función 2 en 1",
            "Precio": "118",
            "Enlace": "https://www.mercadolibre.com.mx/set-12-pulpos-pulpitos-exfoliantes-limpieza-facial-mayoreo-color-12-pulpos-con-funcion-2-en-1/p/MLM29647655#searchVariation%3DMLM29647655%26position%3D46%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_755709-MLU73951832503_012024-W.webp",
            "Descripcion": "• F U N C I Ó N :ExfolianteMasaje FacialRejuvenecedorElimina Puntos NegrosRutina Cuidado PersonalLava y Exfolia Piel Sensible y GrasaElimina Maquillaje y Células MuertasAyuda a Remover impurezas de la Piel • I N F O R M A C I Ó N - T É C N I C A :- Portátil - No irrita la Piel- Empaquetado Caja Individual- Dimensiones: 5.5 cm x 5.5 cm- Uso Manual, (No Utiliza Baterías)- Funciona con Jabón de Uso Personal- Ideal para Piel con Problemas de Acné- Sirven para Piel Mixta, Sensible y Normal- Cerdas Suaves de Silicón Silicona Premium- A Prueba de Agua, Sumergible, Contra Agua- Pulpos Pulpitos Manuales 2 en 1, Lava y Exfolia• PACK 1 I N C L U Y E :2 piezas Lila2 piezas Azul2 piezas Fucsia2 piezas Rosa Neón2 piezas Rosa Pastel2 piezas Verde Pastel"
        },
        {
            "Nombre": "Numbuzin No.5 Glutathione Vitamin C Concentrated Serum 30ml Momento de aplicación Noche Tipo de piel Todo tipo de piel",
            "Precio": "699",
            "Enlace": "https://www.mercadolibre.com.mx/numbuzin-no5-glutathione-vitamin-c-concentrated-serum-30ml-momento-de-aplicacion-noche-tipo-de-piel-todo-tipo-de-piel/p/MLM28989923#searchVariation%3DMLM28989923%26position%3D49%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_977933-MLU73343111852_122023-W.webp",
            "Descripcion": "Numbuzin No.5 Glutathione Vitamin C Concentrated Serum 30ml y Numbuzin No.5 Vitamin-Niacinamide Concentrated Pad son parte de un set de edición especial. El suero Numbuzin No.5 Glutathione Vitamin C Concentrated Serum ayuda a disminuir la apariencia de las cicatrices del acné y aclara el tono de la piel con antioxidantes, glutatión y niacinamida. Contiene una colección de ingredientes iluminadores que pueden ayudar a desvanecer las manchas oscuras y dejar la piel clara y brillante. Además, añade efectos antioxidantes y protege la barrera cutánea con 60.4% de Extracto de Arándano, Vitamina E y Coenzima Q10. Este suero de textura ligera se absorbe rápidamente en la piel y la deja flexible y brillante. Para su uso, se recomienda aplicar este suero después de la limpieza y el tónico. Aplica una cantidad adecuada sobre la piel y da golpecitos suaves para permitir la absorción. Aplica una gota adicional a cualquier área de preocupación. Se recomienda utilizar de noche y no olvidar aplicar protector solar al día siguiente.Los pads de vitamina y niacinamida de Numbuzin ayudan a dejar la piel clara y revitalizada con una mezcla iluminadora de glutatión, niacinamida e ingredientes vitamínicos. Estos pads están empapados en una esencia iluminadora infundida con vitamina C, vitamina E, niacinamida, coenzima Q10 y glutatión para proteger la barrera de la piel, iluminar el tono de la piel y ayudar a reducir la aparición de manchas oscuras. Para su uso, se recomienda colocar el lado de gelatina del pad sobre la piel y dejarlo durante 3 a 5 minutos. Luego, limpia ligeramente la piel con el lado de algodón del pad. Da golpecitos suaves a cualquier esencia restante para permitir la absorción. Se recomienda utilizar de noche y no olvidar aplicar protector solar al día siguiente."
        },
        {
            "Nombre": "Elta Md Pm Therapy Facial Moisturizer | 48 Gr",
            "Precio": "599",
            "Enlace": "https://www.mercadolibre.com.mx/elta-md-pm-therapy-facial-moisturizer-48-gr/p/MLM22020959#searchVariation%3DMLM22020959%26position%3D50%26search_layout%3Dgrid%26type%3Dproduct%26tracking_id%3D87ee231d-d569-4174-989d-7f7ecb1c0e0d",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_755600-MLM74089487014_012024-W.webp",
            "Descripcion": "No disponible"
        }
    ],
    "Precio promedio": 446.48
}