{
    "Titulo de la busqueda": "switches mecanicos para teclado",
    "Datos": [
        {
            "Nombre": "Teclado Mecánico K500 Gamer Alambrico Español Hot Swap Rgb",
            "Precio": "1,057",
            "Enlace": "https://articulo.mercadolibre.com.mx/MLM-1754433187-teclado-mecanico-k500-gamer-alambrico-espanol-hot-swap-rgb-_JM?searchVariation=176325724344#searchVariation%3D176325724344%26position%3D43%26search_layout%3Dstack%26type%3Ditem%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_832925-CBT75514647190_042024-V.webp",
            "Descripcion": "Tienda oficial de MachenikeSomos una marca del Grupo Haier, dedicada principalmente a los laptops, periféricos de computadora y otros productos. > sobre facturasSolo podemos proporcionar comprobante de su compra, no proporcionamos facturas de impuestos. Si necesita el recibo, puede ponerse en contacto con nosotros para solicitarlo después de pagar su pedido.> sobre logísticaLos productos están en los almacenes de Mercado Libre en México, y todos los pedidos son enviados centralmente por Mercado Libre Logistics. Envío gratis a todo el país.> sobre método de pagoMétodos de pago Mercado Pago, efectivo, tarjetas de débito y crédito, pagos a plazos.> sobre garantía y servicio postventa1. Tiempo de garantía: para problemas de daños no humanos, brindamos servicio de garantía gratuito. Específicamente, toda la máquina tiene una garantía de 1 año.2. Si tiene alguna pregunta, puede encontrar la ventana de chat en la página de pedidos de Mercado Libre para ponerse en contacto con nosotros.Teclado Mecánico MACHENIKE K500 Hot Swap Español Latinaomericano>Características del producto1. Sobre el panorama del tecladoSobre la lengua: Usa la distribución latina del teclado español, includo la letra Ñ. Color: Gris y blancoNúmero de telas: 94, conservan toda la funcionalidad del teclado a la vez que ahorra espacio.Material de teclas: PBT tiene mayor comodidad, es estético y duraderas.Material de Teclado: plásticoApoya: Macro función/Accionamiento2. Sobre SwitchTipo de switch: 3 Pin hotswapping switch Switch Marca : Outemu Red/Brown SwitchVida: Más de 50 milliones vecesSwitch: Red/Borwn Red Switch: con Gramos de presión 45gRecorrido previo 2.4mmRecorrido total 4.4mmBrown Switch: con Gramos de presión 55gRecorrido previo 2.4mmRecorrido total 4.4mm3. Sobre retroiluminaciónEfecto de luz RGB de 16,8 millones de colores incorporado, más de 20 tipos de luz, admite ajuste personalizado del modo de iluminación en la página de configuración.4. Sobre la conexiónMétodo de conexión: con cable (Los cables y el teclado están separados, puede enchufar y listo)Sistema: Windows, Android (ojo: No apoya sistema de iOS ni de Mac)Interfaz de PC: USBInterfaz de teclado: type-C (diseño de codo)Longitud de cable: 1.6mMaterial de cable: PVC5. Sobre elcontrolador Descargue el controlador . Atención descargue la versión en español (méxico ABNT2)5. Lista de embalajeTeclado x 1, cable x 1, manual en Español x 1, tarjeta de garantía x 1, certificado de conformidad x 1, extractor de llaves x 1, extractor de interruptores x 1, interruptor de repuesto x 2Garantía del vendedor: 1 años"
        },
        {
            "Nombre": "TERPORT TR95 90% Teclado Gamer Mecanico Español Alambrico Con Cable Removible, Outemu Red Switch Hotswap, 95 Teclas Antighosting, Retroiluminación Rgb, Teclado Personalización Para Win/mac",
            "Precio": "1,270",
            "Enlace": "https://www.mercadolibre.com.mx/terport-tr95-90-teclado-gamer-mecanico-espanol-alambrico-con-cable-removible-outemu-red-switch-hotswap-95-teclas-antighosting-retroiluminacion-rgb-teclado-personalizacion-para-winmac/p/MLM26215955#searchVariation%3DMLM26215955%26position%3D1%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_703434-MLA74676697852_022024-V.webp",
            "Descripcion": "Terport TR95 Serie Esmeralda, Tesoro en el MisterioColor: EsmeraldaSwitch: Outemu Rojo Lineal Conexión: Cable de tipo-c a usb normal extremo (Plug&Play)Hotswap: 3-pines o 5-pinesTeclas: 95 Teclas Anti-GhostingIdioma: Español LatinoamericanoCaracterísticas:1. Distribución 90% Y En Español Latam:Con un tamaño popular y compacto al 90%, este teclado mecánico conservan la zona de flechas y números, lo que hace más conveniente tanto en juegos como en escritura diaria. Aplica el sistema de idioma español latam, que es más amigable para usuarios latinoamericanos. Además, con 95 teclas antighosting, será más fluido y eficiente para usarse en juegos y escritura.2. Teclas de Color Degradado y Sensación Suave:Las teclas del teclado utiliza la tecnología de control de temperatura para lograr que cada tecla tenga el color degradado fascinante. El material PBT y ABS 1:1 de alta calidad hace que los colores se vean más vivos, mientras aseguran que los caracteres de la superficie no se pulen fácilmente y duran más.3. Base Transparente y Alta Personalización:La base transparente del teclado hace que la retroiluminación se ve más atractiva. Interior del teclado contiene una capa de espuma que reduce el ruido del teclado. Utiliza switch profesional de outemu red de sensación lineal y con un recorrido limpio que hace poco ruido. Tanto las teclas como los switch son intercambiales. Compatible con teclas con forma  “+” abajo y switches de 3-pines o 5-pines, este teclado gamer te permite personalizar su aspecto con tu gusto.4. Diseño Ergonómico y Sistema Anti-ghosting: Este teclado mecánico cuenta con teclas diseñadas ergonómicamente y dos soportes ajustables en la parte trasera, garantizando máximo confort y una postura adecuada para largas horas de uso. Ideal para sesiones extendidas de juegos o trabajo de escritura, proporciona la experiencia perfecta para usuarios exigentes.5. Luces RGB Con 20 Efectos y Soporte de único color brillo:Nuestro teclado gamer cuenta con 20 tipos de efectos de retroiluminación que se modifica simplemente al presionar Fn+Mayús. Además de colores RGB en cada tecla, tiene 7 colores independientes de brillo, como rojo, verde, violeta, etc. Fácil de cambiar colores por Fn+Entrar. Modificaciones de retroiluminación fácil y conveniente, mejor experiencia durante día y noche.Compatible con: Windows XP / VISTA / Win 7 / Win 8 / Win 10 / Win 11 / Linux / Mac / Xbox / PS4 / PS5Funciona bien en computadoras pc, Laptops, Macbook, Chromebook, Consolas y más.(Nota: los accesos directos multimedia no están disponibles en el sistema Mac OS).Nota: Nuestro teclado gamer es programable en sus colores y efectos de retroiluminación y funcionamientos en cada tecla por macros DIY. Mediante el software, se puede utlizar incluso el modo músical de retroiluminación. Para descargar el software, se puede buscar terport driver en el web y encontrarás el software de TR95 Alámbrico.Paquete incluye:1x Teclado Mecánico1x Cable Removible de Tipo-c a Usb Normal Extremo2x Switch de Repuesto1x Extractor de Switch&Tecla1x Manual de UsuarioOtras opciones de la publicación:Esmeralda Inalámbrico-RGB-Outemu RedVolcán Alámbrico-RGB-Outemu RedVolcán Inalambrico-RGB-Outemu RedVolcán Inalambrico-RGB-Outemu CafeBosque Alámbrico-RGB-Outemu RedBosque Inalámbrico-RGB-Outemu RedLemón Inalambrico-RGB-Outemu RedRosa/Violeta-Blanco-Outemu RedVioleta/Rosa-Blanco-Outemu Cafe"
        },
        {
            "Nombre": "10 Piezas Switch Teclado Mecánico Rojo Tipo Cherry Mx Red",
            "Precio": "249",
            "Enlace": "https://articulo.mercadolibre.com.mx/MLM-1365565422-10-piezas-switch-teclado-mecanico-rojo-tipo-cherry-mx-red-_JM#position%3D44%26search_layout%3Dstack%26type%3Ditem%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_826335-MLM48825295589_012022-V.webp",
            "Descripcion": "10 piezas, switch de repuesto rojo 3 pins (2 de contacto y 1 soporte) marca New Giant, Bsun y otras (se envia segun existencia), compatible con cualquer switch tipo Cherry MX.PCB Blanco con cubierta transparente.Dimensiones aproximadas 1.5x1.5x1.8cmLineal sin respuesta táctil ni clickFuerza de actuación de 45grGarantía del vendedor: 30 días"
        },
        {
            "Nombre": "TERPORT Teclado gamer Z11 QWERTY Outemu Blue inglés US color negro y gris con luz amarillo",
            "Precio": "653",
            "Enlace": "https://www.mercadolibre.com.mx/terport-teclado-gamer-z11-qwerty-outemu-blue-ingles-us-color-negro-y-gris-con-luz-amarillo/p/MLM21096173#searchVariation%3DMLM21096173%26position%3D3%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_825066-MLU77290122065_062024-V.webp",
            "Descripcion": "Este teclado E-Yooso de alto rendimiento permite que puedas disfrutar de horas ilimitadas de juegos. Está diseñado especialmente para que puedas expresar tanto tus habilidades como tu estilo. Podrás mejorar tu experiencia de gaming, ya seas un aficionado o todo un experto, y hacer que tus jugadas alcancen otro nivel.Distinción a todo colorSu retroiluminación da un toque diferente a tu equipo y resalta su composición cuando es utilizado en espacios poco iluminados.Tecnología antighostingEste dispositivo tiene teclas antighosting. Esta cualidad es indispensable si requieres de un uso intensivo del periférico. Gracias a esto podrás evitar fallas al tocar varias teclas al mismo tiempo. "
        },
        {
            "Nombre": "TERPORT Teclado Español 60% Compacto E-yooso Z11 Luz Amarilla Para Juegos, Switch Outemu Blue Hotswap, Teclado Mecánico Con Cable Removible 62 Teclas, Keyboard Gamer Color Negro/gris",
            "Precio": "724",
            "Enlace": "https://www.mercadolibre.com.mx/terport-teclado-espanol-60-compacto-e-yooso-z11-luz-amarilla-para-juegos-switch-outemu-blue-hotswap-teclado-mecanico-con-cable-removible-62-teclas-keyboard-gamer-color-negrogris/p/MLM35030139#searchVariation%3DMLM35030139%26position%3D2%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_696848-MLU75438978067_032024-V.webp",
            "Descripcion": "Teclado Mecanico Gamer Español 60% E-yooso Z11Idioma: EspañolTeclas: 62 Teclas de material ABSSwitch: Outemu blue y hotswappable de 3-pinesSensación: Clicky. Fuerza de activación 55grs, distancia de recorrido 2.00±0.6mmDescripción:1. Mini tamaño compacto al 60%, ahorra más espacio para escritorio y portátil para llevarse contigo. Presionar Fn con teclas indicadas pueden realizar todos los funcionamientos de un teclado 100%, compacto y eficiente. Versión español ayudará a una escritura más fluida.2. Cable removible de tipo-c a usb normal extremo, longitud de 150cm, más conveniente para usar y con una transmisión más estable y rápido.3. Todas las 62 teclas son antighosting, presionar todas teclas a la vez y sin conflicto. Te brindará una experiencia sobresaliente en la escritura y en los juegos.4. Switch clicky profesional outemu azul, toque más suave y no falta feedback de parte del teclado. se acciona en un punto medio muy claro. Ofrece un feedback más obvio, lo cual evita que le destraiga en games o en trabajo.5. Amplia compatiblidad con múltiples sistemas, como Windows XP / VISTA / Win 7 / Win 8 / Win 10 / Win 11 / Linux / Mac y más. Sirve para computadoras pc, Laptops, Macbook, Chromebook, Consolas(Xbox/PS5/PS4) y más.(Nota: los accesos directos multimedia no están disponibles en el sistema Mac OS. Y, para consolas requieren adaptador).Paquete:1x Teclado Gamer1x Tecla naranja de barra espaciadora1x Tecla naranja de ESC2x Switch de repuesto1x Extractor de teclas&switch1x Cable desmontable1x Manual de usuarioLas opciones de la publicación:Gris/Negro-Red Switch EspañolNegro/Gris-Blue Switch InglesGris/Negro-Red Switch Inglés-AmarilloNegro/Gris-Blue Switch Español-AmarilloLemon-Red Switch-RGB-EspañolLemon-Blue Switch-RGB-Español"
        },
        {
            "Nombre": "TERPORT I-61 Teclado Mecanico Inalambrico Español, Bluetooth+2.4g+cable, Outemu Red Switch, 62 Teclas Anti-ghosting, Retroiluminación Rgb / Teclado PC Computadora Para Win/Mac/IOS/Android",
            "Precio": "1,164",
            "Enlace": "https://www.mercadolibre.com.mx/terport-i-61-teclado-mecanico-inalambrico-espanol-bluetooth24gcable-outemu-red-switch-62-teclas-anti-ghosting-retroiluminacion-rgb-teclado-pc-computadora-para-winmaciosandroid/p/MLM23295398#searchVariation%3DMLM23295398%26position%3D6%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_997143-MLA74805961353_022024-V.webp",
            "Descripcion": "Mini 60% Teclado Inalambrico Español I-61, Retroiluminación Full-RGBSwitch: Outemu RedTeclas: 62 Teclas Anti-GhostingIdioma: Español Latam QWERTYAlcance Distancia: 10 mConexión: Bluetooth / 2.4g usb / Cable-c desmontable (Plug&Play)Batería Integrada: 1600mAhDuración: 10 HorasTiempo de espera: 360 HorasSuspensión automática: 10 minutosRetroiluminación: 18 modos de Full-RGB (cada tecla rgb)Compatible con: Windows XP / VISTA / Win 7 / Win 8 / Win 10 / Win 11 / Linux / Mac / IOS/ Android / Xbox / PS4 / PS5Funciona bien en computadoras pc, Laptops, Macbook, Chromebook, Celulares, Tabletas, Consolas y más.(Nota: los accesos directos multimedia no están disponibles en el sistema Mac OS).Descripción de Switch Outemu Red:Sensación: LinealFuerza de actuación: 45grsPunto de actuación: 2.0mmVida útil: sobre 50 millones vecesToque más suave y no falta feedback de parte del teclado. Recorrido limpio hasta su tope de acción, hace de inmediato en switches bastante fluidos, ligeros. Ideales para juegos que requieren de una alta velocidad de respuesta y pulsaciones rápidas, como los juegos de desparos, los movimientos son mucho más precisos.Sonido no molesto, menos ruidoso que switch blue. Cuando jugar en equipo no se escucha demasiado por el micrófono, durante la noche no irritarle el sonido.Características:1. Teclado Inalambrico con 3 Modos de Conexión: Modo Bluetooth (B1/B2), Modo USB 2.4GHz, Modo Tipo C. Disfrute de la libertad de la conexión inalámbrica con la conexión del receptor USB Bluetooth/ 2.4Ghz. Este teclado mecanico se conecta de manera confiable y rápida en dispositivos como computadoras, portátiles tabletas e incluso teléfonos compatibles con Bluetooth, también se carga sin problemas con el cable Tipo C incluido.2. Teclado Gamer&Oficina Retroiluminado RGB:Con 18 modos de luz preestablecidos para elegir, 1 modo de personalización para configurar, 6 niveles de brillo ajustable, el teclado rgb ofrece numerosos efectos de geniales luces coloridas para personalizar su configuración de juego. Iluminará su noche de juego y mejorará la inmersión en el juego al máximo.3. Teclado Mecanico Ergonomico:Los soportes traseros plegables y el diseño escalonado de las teclas pueden ajustar nuestro teclado al 60% a un mejor ángulo para descansar las manos. El diseño ergonómico mejorará de manera efectiva la comodidad de su muñeca y reducirá la fatiga de los dedos. Puede cambiar las teclas a voluntad gracias al extractor de teclas incluido en el paquete.4. Teclado Español Cómodo y 61 Teclas Full-Antighosting:El teclado mecanico de interruptores clásicos rojos, de respuesta rápida y sin retrasos, le ofrecerá una respuesta táctil maravillosa en cada pulsación de tecla. La avanzada tecnología anti-ghosting permite que las 61 teclas funcionen simultáneamente para proporcionar una respuesta de escritura rápida. El teclado admite plug & play, no necesita configuraciones y ningún software.5. Teclado Computadora Inalambrico:La rápida respuesta silenciosa y su mayor resistencia es perfecta para escribir en el trabajo y lugares de juego tranquilo. El teclado mecánico es compatible con Windows 2000/XP/Vista/7/8/10/Mac OS/iPad/iPhone/Celuraes AndroidNota: Los switches son fijados para una transmisión más estable y rápido, no permite hotswapProgramable: Se puede buscar terport driver en el web y encontrar el software de I-61Paquete:1x Teclado Inalambrico Mecanico1x Manual de Usuario1x Extractor de teclas1x Receptor Usb2x Teclas Rojas Intercambiables de Espacio Barrio y ESC1x Cable Removible de Tipo-C a Usb Normal ExtremoLas opciones de la publicación:Negro-Outemu Red (no hotswap)Negro-Outemu Blue (no hotswap)Blanco-Outemu Red"
        },
        {
            "Nombre": "Teclado Mecánico 60% Gamer Machenike K500 Español Rgb Pc",
            "Precio": "878",
            "Enlace": "https://articulo.mercadolibre.com.mx/MLM-2299575978-teclado-mecanico-60-gamer-machenike-k500-espanol-rgb-pc-_JM?searchVariation=178838368517#searchVariation%3D178838368517%26position%3D45%26search_layout%3Dstack%26type%3Ditem%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_792549-CBT71017527457_082023-V.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "Switches A113 Bullet Neon Redragon 24pzs Teclado Mecánico",
            "Precio": "399",
            "Enlace": "https://articulo.mercadolibre.com.mx/MLM-1878526489-switches-a113-bullet-neon-redragon-24pzs-teclado-mecanico-_JM#position%3D46%26search_layout%3Dstack%26type%3Ditem%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_759645-MLM54935146067_042023-V.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "Teclado Mecánico Bluetooth Español 60% Gamer K500-b61",
            "Precio": "627",
            "Enlace": "https://click1.mercadolibre.com.mx/mclics/clicks/external/MLM/count?a=FeeZs%2BQ72MsBZAupAQektAfjbbsU5zIx1L7MGKtXvMgon12aTdcxsBqYm6aQ%2Bw1LydE85HcG3Oajy6stKjwgvpQA1KYjWrdpM0uf60uDwFS8d905sxiChoEkWcSRxioYNv93cFwNKPa9LvteUVuy%2FX1l9rcVkPFuopszNDtkfW5sQwAKfYJTNNdtW%2FQpnyxTRcSKfwwg7UMdZJUdMfQ7mTeZV59qFUfliAjyjyBnPPsYY66jHWI7KrVZ5LLkKNqpQh%2F033ZeW%2B1qRkvlk%2FjzJA82st0X5SfEHFFvoTwiFOfxsPqz9Jfod6YDGFb9MJKW16JCWSnl3PaSPaZc0MOlM8MCM2SQv6o%2BFEq2a8Drw8aMyWuRT%2Fguf2BwTpTWU6rEmAh309BxHnPkL1wcd2QncUu3qNcnbRpyZOPfWOQ%2BpeBY3uX67ktA02rePw4xgNHPz9ywolUZ6Ah0zQUxlNLtPHv%2BMrwFRXPZjnmCko3wW6RLZe%2BicFsJYlRbix57BToSUtkPQ6%2BfHItVonmNnZ%2FqVtZCGj4p2xibxZETpSnQebxCMHmD5FXssYxTjrJwRrZdYUOMQP1jD4GM96%2F9T8uNC4IoUcwvAvcHBe3nwPD2tSkV2GLL69OAgAHTCRgjQlJ5Q47iXvCQ%2Bdm%2FRl%2Bck0PtIXorPAwrE%2FlASovbGmVjQ9Eh3WtEQ8Gqc0g0gbm6pRdl%2B18wuWcfyxHIoPdLdK3NiK7zjmApyAx9l4dw4pW1Q1468LcGdaWt8SxyhNqCsHN2C0XKUukeG19rcP9UY5XEPjqLIh9hs%2FjSKQZ3tgXE5KutCMfme8%2BHQE2%2FroZPmti4Vo8kB9MKR5o%3D&e=mclics%2Fpseudo-search-pads-buybox%2B7708%2Cmclics%2Fmax-bid-capped%2B36383%2Cmclics%2Fmax-bid-item-factor%2B23928&rb=x",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_962236-CBT73427142990_122023-V.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "Teclado Gamer Outemu Red Desmontable Inglesus Con Luz Yellow",
            "Precio": "949",
            "Enlace": "https://click1.mercadolibre.com.mx/mclics/clicks/external/MLM/count?a=Ki44OqjzjT7%2FwGifkL8NavvyaziCN0tGSGPZ6UbF2yp1MTGkcq4j%2B4FxVcuryxUIve%2FJvcHzf73lkI7hBqf7U2CgWHYCXg7Dh4SljW5wIIbLQErCioN1eHKX41toilWFsaRiQEvZdYxBHlun%2Bj3hCkl7PIZKxYiy0CBwZq4B%2F%2BrosDu5uP3zFtRTWisszcb8ELnBfDzrVw%2FNYB1FTiQaASNB0W20eUzwngLUea96PxipEEDNGRieH5yfPz2FtXrKiAZkDGkfy7vLeamHkwiirJ%2BV7sJRMlyCnS1AxKScS9FVJ%2FmZeRi1qXN%2BXDrxbia5j6Gb33SKBP8Yq%2Bioil8qNPqS%2F8rZzOHdYoOsLOXjRzwT%2FV9BwAhkcf8wNWkoR5RM0xWsSJDybK1QvYzmkvl6DrxLE%2FGxoAXYaDAk7jmXid2OpdD33ycZnwYehrAb%2FptvLLDb7%2FH8FdoI0hz%2BNr09%2Bjo%2BUMjlWrrG4tzz%2Fe0GPL53%2FJwhcrn9z9iWpQJgzKtSAlbZhD4ccqHLYrSh6gctqSW95hrfj1kkFeeb3yUBjSYS1MxCPIfa%2BnQO64fGJ9gtNr9qCyas6AQ7L8xs36aZHult%2F5WJhX9bbAxoqpYtIWtlV5lET2sgwDQTeTo9CBzXlPSAWDFtuu9Tq13EakgrY7Eu7YSGaT3AAD6g9nhFO5QReJhHSdEwLPavifkaoRgqyH5EjqDp4tSsPv8nnsBMyoXGCQvVW%2FfGvrV%2B%2FH4QGGZ4t3wO%2BTKN4ma3EFsynPj8eE8ri0Cv5cmd7%2BFVahjL%2FfD0CWHFNtcZZWU6B2fHJrfWyMazPoBNnJHURMFfma2tBKfQMaMx%2ByWsJc2GDM9RQA%3D%3D&e=mclics%2Fpseudo-search-pads-buybox%2B7708%2Cmclics%2Fmax-bid-capped%2B36383%2Cmclics%2Fmax-bid-item-factor%2B23928&rb=x",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_655688-CBT53120981357_012023-V.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "TERPORT Teclado Mecánico Inalambrico Español 90% TR95 Bosque RGB, Bluetooth+usb+cable, Outemu Red Switch Hotswap, 95 Teclas Antighosting, Teclado Inalámbrico Recargable Para Juegos&Oficina",
            "Precio": "1,449",
            "Enlace": "https://www.mercadolibre.com.mx/terport-teclado-mecanico-inalambrico-espanol-90-tr95-bosque-rgb-bluetoothusbcable-outemu-red-switch-hotswap-95-teclas-antighosting-teclado-inalambrico-recargable-para-juegosoficina/p/MLM25864234#searchVariation%3DMLM25864234%26position%3D7%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_839765-MLU76851260087_062024-V.webp",
            "Descripcion": "Diseño especial por Terport, Busca la inocencia en bosque, Fresco&RelajadoTerport TR95 Serie Bosque, Volvemos a la inocencia puraColor: BosqueSwitch: Outemu Rojo Lineal Conexión: Bluetooth+2.4g Recptor Usb+Cableado(Plug&Play)Hotswap: 3-pines o 5-pinesTeclas: 95 Teclas Anti-GhostingIdioma: Español LatinoamericanoCaracterísticas del teclado:1. Conectividad 3 en 1: Este teclado inalámbrico recargable cuenta con tres modos de conexión: Bluetooth/2.4G Usb/Cableado. Un click rápido al botón abajo y podrá conectarse al dispositivo rápido. Cabe mencionar que el modo de bluetooth permite conectarse hasta tres dispositivos a la vez y se puede cambiar entre dispositivos libremente.2. Distribución 90% Y En Español Latam:Con un tamaño popular y compacto al 90%, este teclado mecánico conservan la zona de flechas y números, lo que hace más conveniente tanto en juegos como en escritura diaria. Aplica el sistema de idioma español latam, que es más amigable para usuarios latinoamericanos. Además, con 95 teclas antighosting, será más fluido y eficiente para usarse en juegos y escritura.3. Ahorro de Energía Inteligente: Gracias a la función inteligente de ahorro de energía, el teclado se puede usar inalámbricamente  hasta 12.5Hrs sin parar de escribir. Si la retroiluminación se encuentra apagada podrá utilizarse incluso hasta 65Hrs. La batería integrada del teclado es de 2500mAh. El teclado se suspende en 1 minuto sin usarse, solo un click en cualquier tecla se activa inmediatamente.4. 18 Efectos de luces RGB y Soporta único color: Este teclado inalámbrico cuenta con 18 tipos de efectos de retroiluminación que se modifica simplemente al presionar Fn+N. Además de colores RGB en cada tecla, tiene 7 colores independientes de brillo, como rojo, verde, violeta, etc. Fácil de cambiar colores por Fn+M. Modificaciones de retroiluminación fácil y conveniente, te darás la mejor experiencia durante día y noche.5. Programable en Cada Tecla:Nuestro teclado gamer es programable en sus colores y efectos de retroiluminación y funcionamientos en cada tecla por macros DIY. Mediante el software, se puede utlizar incluso el modo músical de retroiluminación. Para descargar el software, se puede buscar terport driver en el web y encontrarás el software de TR95 Inalámbrico.Compatible con: Windows XP / VISTA / Win 7 / Win 8 / Win 10 / Win 11 / Linux / Mac / IOS/ Android / Xbox / PS4 / PS5Funciona bien en computadoras pc, Laptops, Macbook, Chromebook, Celulares, Tabletas, Consolas y más.(Nota: los accesos directos multimedia no están disponibles en el sistema Mac OS. Y, para consolas requieren adaptador).**Cómo revisar el estado debatería: Con apretar FN+AltGR, se apaga la retroiluminación completa, y desde número 1-0 arriba pueden ver el estado de batería. Cuando requiere cargar el teclado, el número 1-3 brillan rojo. Si es suficiente la batería, desde 1-0 son verdes.**Personalización: Para ser un teclado silencioso, se coloca una capa de algodón insonorizado EVA en el interior del teclado, por lo tanto es una buena opción para personalizar un teclado de gama alta.1. Todas teclas se pueden cambiar por el extractor de tecla, el switch de outemu es compatible con 99% teclas que tiene la forma“+” en la parte inferior. (Ten en cuenta que las teclas de AltGR/Fn/Ctrl de la parte derecha son de tamaño diferente de los teclados de 104 teclas.)2. Las ranuras del teclado soportan switch hotswap, compatibles con switches de 3/5-PINES, como Cherry MX/Gateron/Kaih/TTC/Outemu, etc. Fácil de cambiar switches por el extractor de switch.  Paquete incluye:1x Teclado Gamer Inalámbrico1x Receptor 2.4g USB2x Switch de repuesto1x Extractor de switch1x Extractor de keycaps1x Cable Removible de Tipo-c a Usb Normal Extremo1x Manual de UsuarioOtras opciones de la publicación:Esmeralda Alámbrico-RGB-Outemu RedEsmeralda Inalámbrico-RGB-Outemu RedVolcán Alámbrico-RGB-Outemu RedVolcán Inalambrico-RGB-Outemu RedVolcán Inalambrico-RGB-Outemu CafeBosque Alámbrico-RGB-Outemu RedLemón Inalambrico-RGB-Outemu RedRosa/Violeta-Blanco-Outemu RedVioleta/Rosa-Blanco-Outemu Cafe"
        },
        {
            "Nombre": "Teclado Mecánico Gamer Balam Rush Alba Luz Rgb Switch Azul Color del teclado Plateado Idioma Español España",
            "Precio": "699",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-mecanico-gamer-balam-rush-alba-luz-rgb-switch-azul-color-del-teclado-plateado-idioma-espanol-espana/p/MLM18335932#searchVariation%3DMLM18335932%26position%3D5%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_780331-MLA74652852070_022024-V.webp",
            "Descripcion": "Este teclado Balam Rush de alto rendimiento permite que puedas disfrutar de horas ilimitadas de juegos. Está diseñado especialmente para que puedas expresar tanto tus habilidades como tu estilo. Podrás mejorar tu experiencia de gaming, ya seas un aficionado o todo un experto, y hacer que tus jugadas alcancen otro nivel.Distinción a todo colorSu retroiluminación da un toque diferente a tu equipo y resalta su composición cuando es utilizado en espacios poco iluminados.Tecnología antighostingEste dispositivo tiene teclas antighosting. Esta cualidad es indispensable si requieres de un uso intensivo del periférico. Gracias a esto podrás evitar fallas al tocar varias teclas al mismo tiempo. "
        },
        {
            "Nombre": "Teclado gamer YeYian Serie 2000 Flare QWERTY español España color negro con luz RGB",
            "Precio": "563",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-gamer-yeyian-serie-2000-flare-qwerty-espanol-espana-color-negro-con-luz-rgb/p/MLM14113095#searchVariation%3DMLM14113095%26position%3D4%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_625637-MLA32834052303_112019-V.webp",
            "Descripcion": "Este teclado YeYian de alto rendimiento permite que puedas disfrutar de horas ilimitadas de juegos. Está diseñado especialmente para que puedas expresar tanto tus habilidades como tu estilo. Podrás mejorar tu experiencia de gaming, ya seas un aficionado o todo un experto, y hacer que tus jugadas alcancen otro nivel.Distinción a todo colorSu retroiluminación da un toque diferente a tu equipo y resalta su composición cuando es utilizado en espacios poco iluminados.Tecnología antighostingEste dispositivo tiene teclas antighosting. Esta cualidad es indispensable si requieres de un uso intensivo del periférico. Gracias a esto podrás evitar fallas al tocar varias teclas al mismo tiempo. "
        },
        {
            "Nombre": "TERPORT TR95 90% Teclado Gamer Español Luces RGB, Switch Outemu Rojo Hotswap, Cable Removible, Teclado Mecanico RGB De 95 Teclas Y Antighosting Para PC/Laptops/Consolas",
            "Precio": "1,108",
            "Enlace": "https://www.mercadolibre.com.mx/terport-tr95-90-teclado-gamer-espanol-luces-rgb-switch-outemu-rojo-hotswap-cable-removible-teclado-mecanico-rgb-de-95-teclas-y-antighosting-para-pclaptopsconsolas/p/MLM28076452#searchVariation%3DMLM28076452%26position%3D12%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_721461-MLU75154514013_032024-V.webp",
            "Descripcion": "TERPORT 90% Teclado Mecánico Español Luces RGB, 95 teclas antighosting con Ñ>>Con FN+teclas específicas puedes realizar todos los funcionamientos de un teclado de 104 teclas>>Por nuestro software TR95 pueden realizar el modo de iluminación musicalModelo: Terport TR95Serie: MarinoSwitch: Outemu Rojo(otras opciones de tr95 están en el final de descripcion)Idioma: Español latino con tecla ñTeclas: 95 Teclas y full-AntighostingMaterial de teclas: ABS+PBT de doble inyección, estéticas y no fácil de dejar huellasAltura de Tecla: OEM ErgonómicoConexión: Cable de tipo-c a usb normalHotswap: Permite switch hotswap. Cualquier switch de 3-pines o 5-pines son compatiblesAlgodón Insonorizante Integrada: Una capaTamaño: 36.4x12x4cmProgramable: SíRetroiluminación: 20 modos de efectos, 16,8 millones de colores RGB                          (FN+Mayús para configurar efectos, FN+Enter para cambiar colores)Compatible con: Windows XP / VISTA / Win 7 / Win 8 / Win 10 / Win 11 / Linux / Mac / IOS/ Android / Xbox / PS4 / PS5. Sirve para computadoras pc, laptops, macbook, chromebook, Celulares, Tabletas, Consolas y más. (Nota: los accesos directos multimedia no están disponibles en el sistema Mac OS. Y, para consolas requieren adaptador)Características:-Tamaño 90 % Compacto y EficienteEste teclado mecánico aplica la distribución más eficiente de tamaño 90%. Se conserva las áreas más utilizadas, como las cuatro flechas y el pad numérico. Además, es un teclado español con la tecla ñ, que particularmente facilita la escritura y la comunicación de hispanohablantes.-Diseño ErgonómicoEl teclado gamer aplica teclas de altura OEM de diseño alta ergonomía, te ayudará escribir y jugar por un largo tiempo. El material de tecla es ABS+PBT mixto de doble inyección, que garantiza una superficie difícil de dejar huellas y un color fabuloso.-Altísima Jugabilidad y PersonalizaciónTanto las teclas como los switches son intercambiables. Cada paquete te regalamos 7 keycaps de color verde menta, 2 switches de repuesta y con sus extractores relativos para tu personalización. Por supuesto, también puedes personalizar el teclado inalámbrico con keycaps y switches que prefieres.-Retroiluminación RGB Y Con Efectos FabulososNuestro teclado gamer cuenta con retroiluminación de 16,8 millones de colores RGB y 20 modos de efectos. Tanto de día como de noche, este teclado gamer con luz te brinda la mejor experiencia de uso. Sobre todo, cuenta con software específico para programarse.-Switch Cómodo Para Escritura&JuegosEste teclado mecánico aplica switch profesional de outemu rojo, que tiene una sensación lineal. Toque más suave y no falta feedback de parte del teclado, mientras no causa un sonido tan molesto como otros teclados mecánicos.Especificaciones de switch outemu rojo:Sensación: LinealFuerza de actuación: 45±10grsPunto de actuación: 2.00±0.6mmVida útil: sobre 50 millones vecesEl Paquete incluye:1x Teclado Gamer TR95-Marino2x Switches Outemu Red7x Keycaps Intercambiables de Color Verde Menta1x Extractor de Keycaps1x Extractor de Switches1x Cable Removible de 150cm1x Manual de Usuario"
        },
        {
            "Nombre": "Redragon Switch Rojo Red Teclado Mecánico 10 Piezas",
            "Precio": "205",
            "Enlace": "https://articulo.mercadolibre.com.mx/MLM-1860138873-redragon-switch-rojo-red-teclado-mecanico-10-piezas-_JM#position%3D47%26search_layout%3Dstack%26type%3Ditem%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_770010-MLM54372221270_032023-V.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "TERPORT 90% Teclado Gamer Espanol TR95 Matcha Luz Blanca 95 Teclas Antighosting Con Ñ  Switch Outemu Hotswap Cable Removible",
            "Precio": "834",
            "Enlace": "https://www.mercadolibre.com.mx/terport-90-teclado-gamer-espanol-tr95-matcha-luz-blanca-95-teclas-antighosting-con-n-switch-outemu-hotswap-cable-removible/p/MLM28701641#searchVariation%3DMLM28701641%26position%3D8%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_846924-MLU75505777580_042024-V.webp",
            "Descripcion": "Color: Matcha-Blanco-Outemu Red-Español1. Distribución 90% Eficiente Con Ñ:Nuestro teclado ergonómico aplica la distribución 90% compacto con flechas y pad numérico, más eficiente en el tamaño y el uso. Además, se trata de versión español latino y con letra Ñ, lo cual es más amigable para usuarios latinoamericanos.2. Repuesta Rápida Y LimipaEste teclado mecánico es ideal para usarios que requieren una alta velocidad de respuesta y pulsaciones rápidas. Aplica switch outemu rojo de sensación lineal con un toque más suave y un recorrido más limpio. Por otro lado, cuenta con una vida útil de 50 millones de vida, asegura una experiencia de escritura fiable y prolongada. 3. Retroiluminado Blanco Y Con 10 Efectos:El teclado gamer cuenta con una retroiluminación blanca y ofrece 10 modos de efectos de luz, lo que lo hace aún más llamativo y atractivo para cualquier configuración de juego o trabajo. Asimismo, su brillo es ajustable para adaptarse a diversas necesidades de uso.4. Diseño Ergonómico:Con su altura ergonómica, este teclado español ofrece una experiencia de uso superior tanto para jugadores como para usuarios de oficina, asegurando comodidad y eficiencia en cada pulsación. Adicionalmente, el teclado aplica sistema full-antighosting que te permite presionar todas teclas sin conflictos, lo cual te dará una experiencia más cómoda de uso.5. Apariencia Elegante Y Tacto Cómodo:La combinación perfecta de verde matcha y blanco en este teclado gamer trae una ola de calma y estilo a tu espacio. Además, las teclas de doble inyección garantizan una escritura suave y fluida. Eleva tu experiencia de escritura y juego con un toque de elegancia y paz.Sobre personalización:1. Teclas Intercambiables: Puedes cambiar las teclas con tu gusto mediante extractor de teclas, siempre que cuentan con la forma “+” en la parte inferior.2. Switch Hotswap: Las ranuras del teclado soporta casquillos hot-swap. 90% de switches de 3-pines son compatibles. Fácil de cambiarlos por extractor de switch simplemente.Especificaciones:Color: Matcha (otras opciones están en la inferior de la descripción)Conexión: Cable Removible de tipo-c a usb normal extremo(Plug&Play)Teclas: 95 Teclas Anti-GhostingIdioma: Español LatinoSwitch: Outemu RojoSensación: LinealFuerza de actuación: 45±10grsPunto de actuación: 2.00±0.6mmVida útil: sobre 50 millones vecesRanuras: Hotswappable, compatible con 99% 3-pin switchesRetroiluminación: 10 efectos de luces blancas (Fn+Mayús)Compatible con: Windows XP / VISTA / Win 7 / Win 8 / Win 10 / Win 11 / Linux / Mac / Xbox / PS4 / PS5Funciona bien en computadoras pc, Laptops, Macbook, Chromebook, Consolas y más.(Nota: los accesos directos multimedia no están disponibles en el sistema Mac OS. Y, para consolas requieren adaptador).Paquete:1x Teclado Gamer TR951x Cable Removible de tipo-c a usb normal extremo1x Manual de Usuario"
        },
        {
            "Nombre": "Teclado Mecánico Gamer Machenike K600lite 100 Español Rgb Teclado Red Switch",
            "Precio": "1,057",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-mecanico-gamer-machenike-k600lite-100-espanol-rgb-teclado-red-switch/p/MLM36505303#searchVariation%3DMLM36505303%26position%3D13%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_849148-MLU76807285148_062024-V.webp",
            "Descripcion": "Teclado Mecánico Gamer K600-B100 LITE Con cable Hot Swap Español RGB>Características del producto1. AparienciaDiseño: Adopta una disposición completa de 100 teclas, equipadas con un área numérica pequeña y teclas de edición de uso común;Idioma: Diseño de teclado QWERTY US, grabado de caracteres en españolColor: NegroTeclas: teclas de inyección de doble color PBT, color degradado, diseño de microarco en la parte superior de las teclas, sensación suave y no grasosa;2.Acerca del SwitchTodos los switches de las teclas son de tamaño estándar.Tipo : Switch intercambiable en caliente de 3 pinesMarca: OutemuCuerpo del Switch: Switch Red, carrera total 4,0 0,4 mm/presión del gatillo 45 gSwitch Brown, carrera total 4,0 0,4 mm/presión del gatillo 47 gVida útil: 50 millones de vecesOtros: Admite N-Key Rollover3.Acerca de la retroiluminación16,8 millones de colores incorporados y 15 tipos de efectos de iluminación RGB, admite FN + tecla de desplazamiento hacia la derecha para recorrer los efectos de iluminación, FN + teclas de dirección para ajustar el brillo de la luz y la velocidad de la transmisión, y admite el ajuste personalizado del modo de iluminación en la página de configuración del controlador;4. Sobre el método de conexiónMétodo de conexión: cableado;Sistema de soporte: compatible con Windows/AndroidInterfaz de computadora: USBInterfaz de teclado: Tipo C (codo extraíble)Lista de embalajePacking listkeyboard * 1, cable * 1, manual (Spanish language) * 1, warranty card * 1, certificate of compliance * 1, key puller * 1, switch puller * 1, spare switch*2"
        },
        {
            "Nombre": "TERPORT Teclado Inalambrico Recargable Español TR95 Esmeralda, Bluetooth+usb+cable, Luces RGB Con 18 Efectos, Outemu Red Switch Hotswap, Teclado Gamer Inalámbrico de 95 Teclas Antighosting",
            "Precio": "1,858",
            "Enlace": "https://www.mercadolibre.com.mx/terport-teclado-inalambrico-recargable-espanol-tr95-esmeralda-bluetoothusbcable-luces-rgb-con-18-efectos-outemu-red-switch-hotswap-teclado-gamer-inalambrico-de-95-teclas-antighosting/p/MLM26879362#searchVariation%3DMLM26879362%26position%3D11%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_978269-MLA74676700514_022024-V.webp",
            "Descripcion": "Terport TR95 Serie Esmeralda, Tesoro en el MisterioColor: EsmeraldaSwitch: Outemu Rojo Lineal Conexión: Bluetooth+2.4g Recptor Usb+Cableado(Plug&Play)Hotswap: 3-pines o 5-pinesTeclas: 95 Teclas Anti-GhostingIdioma: Español LatinoamericanoCaracterísticas del teclado:1. Conectividad 3 en 1: Este teclado inalámbrico recargable cuenta con tres modos de conexión: Bluetooth/2.4G Usb/Cableado. Un click rápido al botón abajo y podrá conectarse al dispositivo rápido. Cabe mencionar que el modo de bluetooth permite conectarse hasta tres dispositivos a la vez y se puede cambiar entre dispositivos libremente.2. Distribución 90% Y En Español Latam:Con un tamaño popular y compacto al 90%, este teclado mecánico conservan la zona de flechas y números, lo que hace más conveniente tanto en juegos como en escritura diaria. Aplica el sistema de idioma español latam, que es más amigable para usuarios latinoamericanos. Además, con 95 teclas antighosting, será más fluido y eficiente para usarse en juegos y escritura.3. Ahorro de Energía Inteligente: Gracias a la función inteligente de ahorro de energía, el teclado se puede usar inalámbricamente  hasta 12.5Hrs sin parar de escribir. Si la retroiluminación se encuentra apagada podrá utilizarse incluso hasta 65Hrs. La batería integrada del teclado es de 2500mAh. El teclado se suspende en 1 minuto sin usarse, solo un click en cualquier tecla se activa inmediatamente.4. 18 Efectos de luces RGB y Soporta único color: Este teclado inalámbrico cuenta con 18 tipos de efectos de retroiluminación que se modifica simplemente al presionar Fn+N. Además de colores RGB en cada tecla, tiene 7 colores independientes de brillo, como rojo, verde, violeta, etc. Fácil de cambiar colores por Fn+M. Modificaciones de retroiluminación fácil y conveniente, te darás la mejor experiencia durante día y noche.5. Programación: Nuestro teclado gamer es programable en sus colores y efectos de retroiluminación y funcionamientos en cada tecla por macros DIY. Mediante el software, se puede utlizar incluso el modo músical de retroiluminación. Para descargar el software, se puede buscar terport driver en el web y encontrarás el software de TR95 Inalámbrico.Compatible con: Windows XP / VISTA / Win 7 / Win 8 / Win 10 / Win 11 / Linux / Mac / IOS/ Android / Xbox / PS4 / PS5Funciona bien en computadoras pc, Laptops, Macbook, Chromebook, Celulares, Tabletas, Consolas y más.(Nota: los accesos directos multimedia no están disponibles en el sistema Mac OS. Y, para consolas requieren adaptador).**Cómo revisar el estado debatería: Con apretar FN+AltGR, se apaga la retroiluminación completa, y desde número 1-0 arriba pueden ver el estado de batería. Cuando requiere cargar el teclado, el número 1-3 brillan rojo. Si es suficiente la batería, desde 1-0 son verdes.**Personalización: Para ser un teclado silencioso, se coloca una capa de algodón insonorizado EVA en el interior del teclado, por lo tanto es una buena opción para personalizar un teclado de gama alta.1. Todas teclas se pueden cambiar por el extractor de tecla, el switch de outemu es compatible con 99% teclas que tiene la forma“+” en la parte inferior. (Ten en cuenta que las teclas de AltGR/Fn/Ctrl de la parte derecha son de tamaño diferente de los teclados de 104 teclas.)2. Las ranuras del teclado soportan switch hotswap, compatibles con switches de 3/5-PINES, como Cherry MX/Gateron/Kaih/TTC/Outemu, etc. Fácil de cambiar switches por el extractor de switch.  Paquete incluye:1x Teclado Inalámbrico Recargable1x Receptor 2.4g USB2x Switch de repuesto1x Extractor de switch1x Extractor de keycaps1x Cable Removible de Tipo-c a Usb Normal Extremo1x Manual de UsuarioOtras opciones de la publicación:Esmeralda Alámbrico-RGB-Outemu RedVolcán Alámbrico-RGB-Outemu RedVolcán Inalambrico-RGB-Outemu RedVolcán Inalambrico-RGB-Outemu CafeBosque Alámbrico-RGB-Outemu RedBosque Inalámbrico-RGB-Outemu RedLemón Inalambrico-RGB-Outemu RedRosa/Violeta-Blanco-Outemu RedVioleta/Rosa-Blanco-Outemu Cafe"
        },
        {
            "Nombre": "Teclado Mecánico Para Juegos Profesional Led De Gama Alta",
            "Precio": "716",
            "Enlace": "https://click1.mercadolibre.com.mx/mclics/clicks/external/MLM/count?a=WkZ%2B%2FR4xB6png8985SQt5s6u2P8TmZPoZSkbdGIM%2F1e8%2FfGg0CX5wk9zKzUwzcSveOfyC%2F9gbvV9p5bOopspzllH87pF84M02VD4ytud8iV1IB%2FDtfGF5DfRnF7lnZLbwJxOmpPmBb0SiGPVNmeiyfzDH0QMXztAXLWwhgEDaHNll4VIqUnbeHCs82UwyoTQ6UOSJQYK24t2PeNYyXJNyfrdaJzevSaEhonjjub0mjd5Bd4aKFK55LYFK9SvW4y19tUy5AVu0OcXx3Qhg7OCMIKzSpZsJ2WVQltBcvqT7y2%2FN4lHMb2aESexrL12KScSYeJhtn%2FNDOWMtZI3nT52HDs%2BIw1h%2FIolghVXQu1cfQXSRpOC%2BewShVRaoWxFsHylpc%2BXWyncOp7PtVJNtjCTvEOW5jj1cDa4UzDx337SehtmDgFxf%2B0rdBZcFOO0zvIPzvHrZZOcwVyArdxtyS0KaWpzhfSZuoPCDQ9lmoR5aAJgb0SUYvboL0RIXQ3GPOp49EQFz%2B6m7xVp3gsFWE2ZR0AmO3ZhJgfEcg3UevyoRGw7vEYhvoZSdOsIpRZFcCyh8H8uFJHpiA3%2Fbty3dxnx0YYgR%2BwKmzTm%2FhxOxTxkAfT2oTQhzxFd7znw%2BudECzpUUyXRzHGcDHNzykTxZLpHKv4ci3mZnSiquHpL%2B82DX2NzAPL%2FcBT%2Bc3zW%2FLPvEKqioWWOOzOkQdrZkx74VwNc7UjE9ELs2RefkVgysvVoEz4rqudNMd%2FeLGrS37dDiwtTm2APpMLLyWutePIrElpt0ha0v8dYW4HZZZ%2FOcbc0buD6Ee%2Bhmcc8n0GYto8r6ilr1pkkB59cTrxMURzuwg%3D%3D&e=mclics%2Fpseudo-search-pads-buybox%2B7708%2Cmclics%2Fmax-bid-capped%2B36383%2Cmclics%2Fmax-bid-item-factor%2B23928&rb=x",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_639084-CBT71423553625_082023-V.webp",
            "Descripcion": "E-YOOSO Teclado mecánico para juegos Anti-Ghost Inglés 81 teclas con retroiluminación LED arco iris USB con cable Respuesta rápida Teclado impermeable para computadora de oficina y juegos (rosa)Rollover de 81 teclas y tamaño compactoLas 81 teclas están libres de colisiones. Cada llave adopta un interruptor de llave independiente, y es una estructura especial que incorpora un interruptor mecánico y un resorte de metal (resorte) para una llave. Incluso si puede presionar 81 teclas al mismo tiempo, puede ingresar según lo previsto sin interferencias. Incluso si un interruptor de tecla está roto, puede reemplazarlo y continuar usándolo, sin necesidad de abrir el teclado y quitar la placa PCB. Comparado con los teclados de membrana, tiene una gran reputación por su excelente durabilidad y excelente sensación de escritura. Lo mejor para los usuarios que son particulares sobre la sensación de las teclas y los jugadores pesados que requieren una entrada constante de teclas. Un modelo compacto sin teclado de 81 teclas con un ancho de 310 mm que no interfiere con el movimiento del mouse y se puede usar en un espacio reducido.Interruptor rojo extraíble/bricolaje para la emociónEl interruptor mecánico más suave. Es suave, pero no puede obtener el placer de una entrada rápida de un interruptor lineal con azul o marrón, que tiene un sentido de párrafos. Y, según el interruptor negro, el sonido es más silencioso, ligero y suave. El sonido de escritura es suave y audible, pero no lo suficientemente alto como para interferir con el trabajo. Si las teclas no responden, el interruptor de este teclado se puede reemplazar y, según la aplicación, puede elegir libremente presión de presión, sensación de pulsación de tecla, sonido de clic, etc., y si desea utilizar diferentes ejes parcialmente, usted mismo puede reemplazarlo fácilmente. Regalos: interruptores rojos de repuesto*5, extractor de teclas*1, extractor de interruptores*1Interruptor marrón extraíble/bricolaje para la emociónUn cambio marrón entre azul y rojo, también conocido como cambio universal, es la persona más popular que es tanto ofensiva como defensiva. Sensación de impacto ligero con la gradación del interruptor azul y la tranquilidad del interruptor rojo. Es una buena opción para aquellos que sienten que el interruptor azul es ruidoso a pesar de que tienen una sensación de clic leve y les gusta esa sensación de párrafo. Ideal para escritura ligera con un ligero toque de tecla. Si las teclas no responden, el interruptor de este teclado se puede reemplazar y, según la aplicación, puede elegir libremente presión de presión, sensación de pulsación de tecla, sonido de clic, etc., y si desea utilizar diferentes ejes parcialmente, usted mismo puede reemplazarlo fácilmente. Regalos: interruptores marrones de repuesto*5, extractor de teclas*1, extractor de interruptores*1.Interruptor azul extraíble/bricolaje para la emociónUna sensación de pulsación ligera y refrescante y un sonido de clic nítido. Se utiliza el interruptor azul de alta calidad, que es el más característico de un teclado mecánico, y el área de contacto tiene una clara sensación de clic. El agradable sonido de clic y los ligeros toques de las teclas lo hacen libre de estrés tanto para entradas de alta velocidad como de larga duración. Perfecto para escribir oraciones largas. Si las teclas no responden, el interruptor de este teclado se puede reemplazar y, según la aplicación, puede elegir libremente presión de presión, sensación de pulsación de tecla, sonido de clic, etc., y si desea usar un interruptor diferente parcialmente, usted mismo puede reemplazarlo fácilmente. Regalos: interruptores azules de repuesto*5, extractor de teclas*1, extractor de interruptores*1.Retroiluminación LED súper genial con RainbowUna luz divertida y hermosa brilla en el mundo del juego. Localice con precisión sus llaves incluso en la oscuridad, comprométase con la batalla y conduzca a la victoria. La luz de tecla de este teclado mecánico para juegos e-element de 81 teclas se puede cambiar entre 9 modos de luz de fondo diferentes. Puede ajustar el brillo de la luz de fondo presionando la tecla FN + tecla de flecha arriba / tecla de flecha hacia abajo. También puede apagar las luces si no las necesita. Las teclas moldeadas por inyección de doble disparo brindan una retroiluminación elegante, clara y uniforme sin reflejos.Increíble resistencia al agua y durabilidad excepcionalDiseñadas con curvas ergonómicas, las teclas tienen un paso escalonado para reducir la fatiga de la mano. Pata de apoyo ajustable en ángulo de 2 pasos con goma antideslizante, puede usarlo en el ángulo óptimo que más le convenga. La construcción hundida resiste líquidos, polvo y suciedad. Diseño de orificio de drenaje, con un orificio de drenaje en la parte posterior del teclado, para que se puedan salpicar líquidos. Todo el teclado está hecho de material ABS anticorrosión y resistente a los impactos de alta calidad, y las pulsaciones de teclas pueden soportar 50 millones de veces. El color no se despegará al tocarlo.Sistemas compatibles y garantía de calidadCompatible con sistemas como Windows 10/8/7/XP/VISTA/Mac OS. Compatible con PS4, pero requiere un convertidor. Por favor, prepare su propio convertidor. Nuestros productos tienen una garantía de 12 meses a partir de la fecha de compra. Tenga la seguridad de que el producto se inspecciona antes del envío.Especificaciones del productoColor: RosaNúmero de llaves: 81 llavesConexión: USB tipo C con cableTipo de interruptor: interruptor rojo, interruptor azul, interruptor marrónPresión del resorte: 601,5 gVida útil clave: 50 millones de veces o másLongitud del cable USB: 1,8 mComo puedo usar inmediatamente solo para insertar en el puerto Universal Serial Bus, está disponible para el principiante en paz.Compatibilidad: Compatible con las versiones de Windows 10/8/7/XP/VISTA/Mac.Contenido del embalaje:1x teclado mecánico para juegos5x interruptor de repuesto1x extractor de teclas1x extractor de interruptores.1x manual de usuarioAl elegir SPRINGTECH, usted tiene un 100% de satisfacción del cliente. Si tiene algún problema, CONTÁCTENOS a tiempo, porque nos enfocamos en brindarle a cada cliente una buena experiencia de compra.* * * * * * * * * * * * *Somos SPRINGTECH, que utiliza el servicio COMPLETO del almacén de mercado libre. Si tiene alguna duda sobre el producto después de recibir su paquete, no dude en contactarnos (Mi cuentacomprasenviar mensaje en detalles de su pedido).Durante los días laborables/hábiles, le responderemos en un plazo de 24 horas.Durante los fines de semana, le responderemos en un plazo de 48 horas.Gracias por su apoyo y comprensión, ¡estamos felices de servirle!¡Todos los productos vendidos en nuestra tienda tienen calidad garantizadaNota: Somos un vendedor internacional y no ofrecemos facturas con IVA para México, solo listas de compras electrónicas. Si lo necesita, puede contactarnos después de la compra. Gracias por su comprensión.Garantía del vendedor: 1 meses"
        },
        {
            "Nombre": "Teclado 60% Mecánico Y Ergonómico Con Luz Lateral Rgb Usb C",
            "Precio": "1,021",
            "Enlace": "https://click1.mercadolibre.com.mx/mclics/clicks/external/MLM/count?a=sIoSWE3S4Os67Yee%2B5Tl7nMZAtRj46LwoofDDjKjWl1ofDIjoB44gTISqh4DGveazDavd%2FvwqUprf%2B0hSFt0Ht8jy1ka9zJOm4jRYZzN1h05hH6EKrkKjGbGMs3oulYf%2BOFIvhosFLHwIANCq%2BKUcN%2Bw1UC1jT59%2BYpzBDCw8MSxxCrwXNw3kHLAF%2Fg4m0E0yPHbkhZphwNDl7Tlx0RTp5S3kJgrwdt2OFg3vxMI20psKnFxR97IUcvueuggG7dwCFRfdzBIdUHxnRhMd3ACOrT6p%2BwncxSl%2F%2BVFulDmd2mllh%2FIUKyb6P3DJaw%2FDSzbs9%2BuJqB7gFRW0c8BnYNJ8ltPD18pB65iz3ewDRdTYCtmhFM13upx1EB2sTGRZtSdj2nTi1hc4VVIrIGJPMX%2FTeBR9ReXeG96Lx9OPxlnUwpVgZm7mdD4yJparcdM%2BISJAFdeAN4VBbyi11B0p%2FCyPi8tLZEpUqgW2lryDAMA28SrGFJIyEi2B5JmMP6cobi6uu2W7e67iIBSvCB37BuZNOK1At92vXQn68UR9vgg6Qs8pXRFwl%2Fw%2BFfWglvfYWriTaOiNkRE4d%2BWyUXHgryXWBDOJWdtytgKxzMieHBDVtUxV5MK1CmKbHS93a2voysWy8w28CZoe7mAUBSIyxAPubQLuo41sF37Tt0ypcBcMTeGFyB4O3L0dZnMxfnpzZ8FEmrEVekp3Q8VipiyuRnfjjt0EJeRGC3n1UYKqtaIOcms9oICXygy7I3ysfYLm0947oXS6ZDPNcs0r8tOK4qpVcaVIyuPfHhigv41svGJAnGeXSLDQhonnhQUi4JLcUTdB2S59nQl5fsRMdF1jw%3D%3D&e=mclics%2Fpseudo-search-pads-buybox%2B7708%2Cmclics%2Fmax-bid-capped%2B36383%2Cmclics%2Fmax-bid-item-factor%2B23928&rb=x",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_874594-CBT72544909405_102023-V.webp",
            "Descripcion": "¡Bienvenido al centro comercial SPRINGTECH! Brindamos una experiencia de compra premium. ¡El producto ya está en el almacén de Mercado y será entregado a su dirección de envío tan pronto como sea posible después de la compra!El teclado mecánico para juegos E-YOOSO Z11T adopta interruptores intercambiables en caliente, interruptor enchufable de teclado completo, plug and play. que le permiten intercambiar interruptores en segundos, sin necesidad de soldadura. Cable USB tipo C, transmisión de alta velocidad, transmisión más estable. Las teclas completas anti-ghosting le brindan una experiencia de juego más fluida.Teclado mecánico portátilEl teclado mecánico E-Yooso está diseñado con un diseño ultra compacto, con solo 61 teclas para optimizar el espacio de su escritorio. Su cable de tipo C desmontable mejora la portabilidad, lo que lo hace conveniente para viajes cortos. Con un diseño de inclinación ergonómica y soportes plegables, el teclado garantiza una experiencia de escritura cómoda al mantener las manos en una posición natural.Modos de retroiluminación de RGB perfectosEl teclado de juegos mecánicos con cable admite 9 modos de retroiluminación luminosos, incluida la luz que fluye en ambos lados, que se pueden personalizar estos modos para crear varias combinaciones de iluminación coloridas. El teclado también le permite ajustar los niveles de brillo y las velocidades de respiración, por lo que es ideal para juegos o escribir en entornos de poca luz.Tecla de inyección doble e intercambiable en caliente: la PCB de intercambio en caliente le permite reemplazar los interruptores de 3 pines libremente sin problemas de soldadura, puede disfrutar de la diversión de los diferentes interruptores de bricolaje en un teclado, creando su propio teclado único. La tecla de doble inyección proporciona una luz de fondo uniforme y cristalina y nunca se desvanece. (Viene con dos teclas adicionales gratis: ESC y barra espaciadora)Tres interruptores para su elecciónInterruptor rojo: Este teclado de juego mecánico del 60% está equipado con interruptores rojos silenciosos que ofrecen un rendimiento excepcional, 50 millones de teclas de vida útil, distancia de 2.0 mm a la actuación, 45 g de fuerza de actuación, rápidamente receptiva y fácil de desencadenar. La estructura de metal de metal duradera de alta calidad del teclado y las teclas de color únicas son resistentes y resistentes al desgaste, lo que garantiza la satisfacción incluso con una tipificación intensa y potente.Interruptor azul: excelente retroalimentación táctil, cada vez que presiona cualquier tecla, puede obtener claramente la retroalimentación del clic y con un sonido claro de kacakaca, perfecto para jugar y escribir.Interruptor Marrón: Ligeramente más silencioso y más fácil de activar que el Interruptor Azul. A medio camino entre un interruptor de escritura y uno de juegos. Algunas personas prefieren el interruptor marrón porque les permite tocar dos veces más rápido y a los mecanógrafos les gusta porque todavía tienen una buena respuesta táctil, pero la respuesta de audio no es tan notable como la del interruptor azul.Llaves llenas anti-gghostingEl teclado de juegos mecánicos E-Yooso presenta anti-fantasma de clave completa, asegurando que cada pulsación de tecla esté registrada con precisión, incluso cuando se presionan simultáneamente múltiples teclas simultáneamente. Ya sea que esté jugando o escribiendo, disfrute de una experiencia de clic ininterrumpida y receptiva con este teclado confiable.Ampliamente compatibilidad y garantía de 12 mesesEste teclado de juego mecánico es compatible con Windows 2000/XP/Vista/7/8/10/11 y Mac OS, funciona bien con escritorios, Chrome, PC, laptop y más. El teclado mecánico E-Yooso viene con una garantía de 12 meses. No dude en contactarnos si se encuentra con algún problema. Estamos comprometidos a proporcionar el mejor servicio a cada cliente.Paquete incluido:60% Teclado para juegos*1Cable USB tipo C*1Extractor de teclas y interruptores*1Interruptores de repuesto*2Tecla Espacio y Esc*1Manual de usuario*1Al elegir SPRINGTECH, usted tiene el 100% de satisfacción del cliente. Si tiene algún problema, CONTÁCTENOS a tiempo, porque nos enfocamos en brindarte a cada cliente una buena experiencia de compra.* * * * * * * * pista importante * * * * * * *Si tiene alguna duda sobre el producto después de recibir su paquete, no dude en contactarnos (Mi cuentacomprasenviar mensaje en detalles de su pedido).Durante los días laborables/hábiles, le responderemos en un plazo de 24 horas.Durante los fines de semana, le responderemos en un plazo de 48 horas.Gracias por su apoyo y comprensión, estamos felices de servirle!¡Todos los productos vendidos en nuestra tienda tienen calidad garantizadaNota: Somos un vendedor internacional y no proporcionamos facturas con IVA para México, solo listas de compras electrónicas. Si lo necesita, puede contactarnos después de la compra. Gracias por su comprensión.Garantía del vendedor: 1 meses"
        },
        {
            "Nombre": "Teclado gamer YeYian Serie 2000 Spark QWERTY español color negro con luz RGB",
            "Precio": "591",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-gamer-yeyian-serie-2000-spark-qwerty-espanol-color-negro-con-luz-rgb/p/MLM14113101#searchVariation%3DMLM14113101%26position%3D14%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_730097-MLA40694293315_022020-V.webp",
            "Descripcion": "Este teclado YeYian de alto rendimiento permite que puedas disfrutar de horas ilimitadas de juegos. Está diseñado especialmente para que puedas expresar tanto tus habilidades como tu estilo. Podrás mejorar tu experiencia de gaming, ya seas un aficionado o todo un experto, y hacer que tus jugadas alcancen otro nivel.Distinción a todo colorSu retroiluminación da un toque diferente a tu equipo y resalta su composición cuando es utilizado en espacios poco iluminados.Tecnología antighostingEste dispositivo tiene teclas antighosting. Esta cualidad es indispensable si requieres de un uso intensivo del periférico. Gracias a esto podrás evitar fallas al tocar varias teclas al mismo tiempo. "
        },
        {
            "Nombre": "Teclado gamer Razer Black Widow BlackWidow V3 QWERTY inglés US color negro con luz RGB",
            "Precio": "2,049",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-gamer-razer-black-widow-blackwidow-v3-qwerty-ingles-us-color-negro-con-luz-rgb/p/MLM17799908#searchVariation%3DMLM17799908%26position%3D21%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_657065-MLA74652846634_022024-V.webp",
            "Descripcion": "Dentro del mundo gamer, hablar de Razer es sinónimo de buena reputación y trayectoria. Esta compañía ofrece productos de muy alta calidad a sus usuarios. Su línea de teclados es reconocida por haber recibido distintos galardones y premios internacionales por su alto desempeño.Distinción a todo colorSu retroiluminación da un toque diferente a tu equipo y resalta su composición cuando es utilizado en espacios poco iluminados.Tecnología antighostingEste dispositivo tiene teclas antighosting. Esta cualidad es indispensable si requieres de un uso intensivo del periférico. Gracias a esto podrás evitar fallas al tocar varias teclas al mismo tiempo. "
        },
        {
            "Nombre": "Redragon Switch Azul Blue Teclado Mecánico 10 Piezas",
            "Precio": "205",
            "Enlace": "https://articulo.mercadolibre.com.mx/MLM-1860132311-redragon-switch-azul-blue-teclado-mecanico-10-piezas-_JM#position%3D48%26search_layout%3Dstack%26type%3Ditem%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_626566-MLM54372810162_032023-V.webp",
            "Descripcion": "Interruptor azul:Tipo de interruptor: Interruptor ClickyFuerza operativa: 60 gf/cNFuerza operativa final: 65 gf/cN MAXDescripciones: la característica de este interruptor táctil se caracteriza por la retroalimentación táctil y audible. Gracias al llamativo \"clic\", el interruptor azul no solo proporciona comentarios visibles, sino también acústicos.Interruptor rojo:Tipo de interruptor: Interruptor linealFuerza de funcionamiento: 45 gf/cNFuerza operativa final: 65 gf/cN MAXDescripciones: la característica de conmutación lineal combinada con la baja resistencia del resorte se activa directamente. El interruptor rojo es la primera opción para principiantes en el mundo de los teclados mecánicos. El funcionamiento suave permite una escritura equilibrada y sesiones de juego.Interruptor Marrón:Tipo de interruptor: Interruptor táctilFuerza operativa: 50 gf/cNFuerza operativa final: 65 gf/cN MAXDescripciones: la característica de este Interruptor táctil se caracteriza por una retroalimentación visible. La guía silenciosa del interruptor marrón entrena el instinto seguro y ayuda a actuar de forma táctica y estratégica.Interruptor negro:Tipo de interruptor: Interruptor linealFuerza operativa: 60 gf/cNFuerza operativa final: 80 gf/cN MAXDescripciones: la característica de conmutación lineal combinada con una mayor fuerza de resorte se activa directamente. Gracias a un resorte en espiral más fuerte, el interruptor negro probado y verdadero mueve suavemente las teclas de vuelta a la posición de inicio y garantiza la potencia necesaria para largas sesiones de escritura y juego.Envio inmediato, el mismo dia si se realiza la compra antes de las 16:00 horas"
        },
        {
            "Nombre": "Teclado Gamer Outemu Red Desmontable Inglesus Con Luz Yellow",
            "Precio": "949",
            "Enlace": "https://articulo.mercadolibre.com.mx/MLM-1740328502-teclado-gamer-outemu-red-desmontable-inglesus-con-luz-yellow-_JM?searchVariation=176266907026#searchVariation%3D176266907026%26position%3D49%26search_layout%3Dstack%26type%3Ditem%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_655688-CBT53120981357_012023-V.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "Teclado gamer Aula F2088 QWERTY inglés US color negro con luz RGB",
            "Precio": "900",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-gamer-aula-f2088-qwerty-ingles-us-color-negro-con-luz-rgb/p/MLM18637992#searchVariation%3DMLM18637992%26position%3D17%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_876435-MLA51073105893_082022-V.webp",
            "Descripcion": "Este teclado Aula de alto rendimiento permite que puedas disfrutar de horas ilimitadas de juegos. Está diseñado especialmente para que puedas expresar tanto tus habilidades como tu estilo. Podrás mejorar tu experiencia de gaming, ya seas un aficionado o todo un experto, y hacer que tus jugadas alcancen otro nivel.Distinción a todo colorSu retroiluminación da un toque diferente a tu equipo y resalta su composición cuando es utilizado en espacios poco iluminados.Tecnología antighostingEste dispositivo tiene teclas antighosting. Esta cualidad es indispensable si requieres de un uso intensivo del periférico. Gracias a esto podrás evitar fallas al tocar varias teclas al mismo tiempo. "
        },
        {
            "Nombre": "TERPORT 60% Teclado Mecanico Inalambrico I-61 Rgb, Bluetooth+2.4g+cableado, Outemu Blue Switch, 61 Teclas Anti-ghosting, Luces Full-Rgb, Teclado Bluetooth Inglés Para Win/Mac/IOS/Android - Color Negro",
            "Precio": "979",
            "Enlace": "https://www.mercadolibre.com.mx/terport-60-teclado-mecanico-inalambrico-i-61-rgb-bluetooth24gcableado-outemu-blue-switch-61-teclas-anti-ghosting-luces-full-rgb-teclado-bluetooth-ingles-para-winmaciosandroid-color-negro/p/MLM22892341#searchVariation%3DMLM22892341%26position%3D18%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_938342-MLU76669289504_062024-V.webp",
            "Descripcion": "Idioma: Inglés USSwitch: Outemu BlueTeclas: 61 Teclas Anti-GhostingAlcance Distancia: 10 mConexión: Bluetooth / 2.4g usb / Cable-c desmontable (Plug&Play)Batería Integrada: 1600mAhDuración: 10 HorasTiempo de espera: 360 HorasSuspensión automática: 10 minutosRetroiluminación: 16 modos de RGBCompatible con: Windows XP / VISTA / Win 7 / Win 8 / Win 10 / Win 11 / Linux / Mac / IOS/ Android / Xbox / PS4 / PS5Funciona bien en computadoras pc, Laptops, Macbook, Chromebook, Celulares, Tabletas, Consolas y más.(Nota: los accesos directos multimedia no están disponibles en el sistema Mac OS).Características:1. 3 en 1 Teclado Mecanico Bluetooth+usb+cableCon conexión inalámbrica o por cable, este teclado mecanico para juegos se puede conectar a su computadora pc, computadora portátil, iPad, celulares y más a través de un receptor USB de 2.4G o los modos Bluetooth BT1 / BT2. También puede cargarlo y jugar simultáneamente con el cable tipo c incluido.2. 60% Teclado Mecanico Compacto y PortatilAl eliminar el teclado numérico, la fila de teclas F y el grupo de navegación, este teclado 60% es más compacto y ahorra espacio para sentarse en su escritorio y dejar más espacio para el movimiento del mouse. Es más fácil y super para viajar o llevar consigo cuando no está.3. Teclado Inalambrico con Inmersión RGB fabulosaCon 16 modos de retroiluminación RGB, selección de 8 colores, 6 niveles de brillo y función personalizable por tecla, este teclado gamer mecanico RGB puede mejorar su atmósfera de juego al máximo, y la luz también se puede apagar si no la necesita para guardar energía.4. Inalambrico con Mayor duración de la batería:Con una batería recargable de 1600 mAh incorporada, este teclado inalambrico con un tiempo de espera de 360 h puede contener una carga durante más de 10 horas de uso continuo. También viene con un interruptor de encendido y un modo de suspensión de 10 minutos para ahorrar energía. Puede cargarlo en pocas horas con el cable tipo C.5. Experiencia de escritura cómodaAdoptado con el clásico interruptor azul que responde rápidamente sin demoras, este teclado mecánico le ofrecerá una maravillosa respuesta clicky en cada pulsación de tecla. El diseño escalonado y las patas de apoyo plegables también pueden proporcionarle un ángulo ergonómico para escribir con mayor comodidad.Con un alcance inalámbrico sin obstáculos de 10 m (6 m en rango obstructivo), la conexión inalámbrica del teclado dentro de este rango es muy estable sin interrupciones, y su entrada de teclas es instantánea y de respuesta rápida sin demora. Pequeño, pero totalmente equipadoSwitch Outemu blue:Sensación: ClickyFuerza de actuación: 55grsPunto de actuación: 2.0mmVida útil: sobre 50 millones vecesSensación y sonido clicky, se acciona en un punto medio muy claro. Ofrece un feedback más obvio, lo cual evita que le destraiga en games o en trabajo. Previene muchos errores de pulsación accdental en comparacion con los lineales o los de membrana. Sonido clicky, más agudo pero hipnotisante, se oye hermoso.Paquete:1 x teclado inalambrico1 x cable tipo C1 x usb 2.4g1 x manual de usuario1x Tecla ESC roja1x Tecla barra espaciadora Software: Se puede buscar terport driver en el web y se encuentra el software de modelo I-61"
        },
        {
            "Nombre": "TERPORT 60% Teclado Inalámbrico Español Z11 Con Bluetooth Receptor Usb Y Cable, Switch Outemu Red Hotswap, Luces Rgb, Teclado Gamer Bluetooth Recargable De 62 Tecals Antighosting",
            "Precio": "1,199",
            "Enlace": "https://www.mercadolibre.com.mx/terport-60-teclado-inalambrico-espanol-z11-con-bluetooth-receptor-usb-y-cable-switch-outemu-red-hotswap-luces-rgb-teclado-gamer-bluetooth-recargable-de-62-tecals-antighosting/p/MLM34734707#searchVariation%3DMLM34734707%26position%3D15%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_651591-MLU75912971884_042024-V.webp",
            "Descripcion": "Conexión: Bluetooth / 2.4g usb / Cableado (Plug&Play)Teclas: 62 Teclas Anti-GhostingIdioma: Español Latino QWERTYMaterial de Teclas: ABS+PBT 1:1 MixtoBatería Integrada: 1600mAhDuración: 40 Horas sin luz, 8 Horas con luzTiempo de espera: 360 HorasSuspensión automática: 1 minutoAlcance Distancia: 10 mRetroiluminación: RGB con 18 patrones (FN+8 para efectos, FN+9 para colores)Especificaciones del switch outemu red:Fuerza de actuación: 45grsPunto de actuación: 2.0mmVida útil: sobre 50 millones vecesCompatible con: Windows XP / VISTA / Win 7 / Win 8 / Win 10 / Win 11 / Linux / Mac / IOS/ Android / Xbox / PS4 / PS5Funciona bien en computadoras pc, Laptops, Macbook, Chromebook, Celulares, Tabletas, Consolas y más.(Nota: los accesos directos multimedia no están disponibles en el sistema Mac OS).Características del teclado:1. Versatilidad de Conexión 3 en 1:Con opciones Bluetooth(BT3.0/BT5.0), receptor 2.4G y conexión por cable, este teclado inalámbrico se adapta a todas tus necesidades de conectividad, ofreciéndote libertad y flexibilidad. En el modo de Bluetooth, tiene 3 accesos independientes y separados, que el teclado se puede conectar a tres dispositivos a la vez.2. Tamaño 60% Portátil de Eficiencia Espacial:El keyboard gamer de 62 teclas de un diseño más pequeño y liviano, ahorra espacio en tu escritorio, lo que lo vuelve ideal para configuraciones minimalistas o para llevarlo contigo. Además, la versión de idioma español latino será más conveniente en escritura.3. Ahorro de Energía Inteligente:Nuestro teclado inalámbrico recargable también cuenta con una función inteligente de ahorro de energía. Al estar sin utilizar durante 1 minuto, automáticamente entra en modo de suspensión para conservar la energía. Puedes despertarlo con solo presionar cualquier tecla.4. Iluminación RGB Vibrante:El teclado gamer tiene la retroiluminación Full-RGB en cada tecla, contiene 16,8 millones de colores variables. Presiona Fn+8 para modificar los modos de efecto de iluminación, y FN+9 para intercamiar entre siete colores únicos. También son ajustables en brillo y velocidad. El impresionante fondo RGB personalizable te sumerge en un mundo de colores y atmósferas que mejoran la experiencia de escritura y gaming.4. Rendimiento Impecable y Pulsación Silenciosa:Este teclado mecánico con switch profesional outemu rojo te brindará la velocidad y precisión que necesitas, sin tanto ruido no deseado. Gracias a la capa de amortiguación de sonido estratégicamente ubicada en su interior, el teclado bluetooth te ofrece una experiencia de escritura excepcionalmente silenciosa. Trabaja o juega sin preocuparte por causar molestias a los demás a tu alrededor.Paquete:1x Teclado Inalámbrico Recargable1x Manual de Usuario1x Receptor 2.4g Usb1x Cable Removible 150cm2x Switch Outemu Rojos1x Extractor de Teclas1x Extractor de SwitchesSobre personalización:1. Teclas Intercambiables: Puedes cambiar las teclas con tu gusto mediante extractor de teclas, siempre que cuentan con la forma “+” en la parte inferior.2. Switch Hotswap: Las ranuras del teclado soporta casquillos hot-swap. 90% de switches de 3-pines son compatibles. Fácil de cambiarlos por extractor de switch simplemente.Las opciones de la publicación:Negro-Outemu RedNegro-Outemu BlueBlanco-Outemu Red"
        },
        {
            "Nombre": "Teclado Mecánico Kumara Rainbow White K552-kr - Red Switch Color del Teclado Blanco Idioma Español Latinoamérica",
            "Precio": "875",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-mecanico-kumara-rainbow-white-k552-kr-red-switch-color-del-teclado-blanco-idioma-espanol-latinoamerica/p/MLM23120293#searchVariation%3DMLM23120293%26position%3D16%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_822097-MLA77378786100_072024-V.webp",
            "Descripcion": "Especificaciones TécnicasTipo de Teclado: MecánicoTipo de Switch: Redragon RedTeclas Multimedia: Si, a tráves de tecla FNTeclas Macro Dedicadas: NoBloqueo Tecla Windows: SiTamaño teclado: Tenkeyless (sin pad númerico)Reposa Muñecas: NoRetroiluminado: Si, RainbowCable: Goma, reforzado. Soporta 12kg y 10000 flexiones. USB enchapado en oro y filtro anti interferenciasMatriz: 100% Anti-Ghosting con Full Key RolloverConstrucción: Plástico ABS reforzado y placa de aceroAnti salpicaduras: SiPeso: 1.06 kgDimensiones: 37.5x15.5x4.3 cmSoftware: NoTecla de bloqueo de Windows y FNEsta tecla añade funcionalidad al teclado, evitando tocar accidentalmente la tecla que cierre nuestro juego mientras nos encontramos en el punto clave de la partida. Además, la inclusión de la tecla FN admite el uso de atajos multimedia que aportan al confort del usuario en todo momento.Un teclado fuerteSu construcción está realizada sobre ABS reforzado y placa de acero, que combinado con teclas moldeadas por inyección láser de doble disparo y posteriormente grabadas, generan un producto durable y de excelente calidad, ideal para uso intensivo.Ideal para cualquier momentoLa carencia de teclado numérico convierte al Kumara en un teclado compacto, ideal para espacios reducidos. Su cable de 1.8 metros resiste hasta 12 kg. de carga continua y hasta 10.000 flexiones bruscas. ¡Úsalo siempre!Súper resistenteEl Kumara Rainbow cuenta con estructura real antisalpicaduras, que lo protege de de derrames accidentales drenando el líquido por la parte posterior de la base del teclado. Su base antideslizante aseguran la rigidez perfecta en el lugar que hayamos decidido colocarlo."
        },
        {
            "Nombre": "20 Piezas Switch Teclado Mecánico Rojo Tipo Cherry Mx Red",
            "Precio": "519",
            "Enlace": "https://articulo.mercadolibre.com.mx/MLM-3211838336-20-piezas-switch-teclado-mecanico-rojo-tipo-cherry-mx-red-_JM#position%3D50%26search_layout%3Dstack%26type%3Ditem%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_826335-MLM48825295589_012022-V.webp",
            "Descripcion": "20 piezas, switch de repuesto rojo 3 pins (2 de contacto y 1 soporte) marca New Giant, Bsun y otras (se envía según existencia), compatible con cualquier switch tipo Cherry MX.PCB Blanco con cubierta transparente.Dimensiones aproximadas 1.5x1.5x1.8cmLineal sin respuesta táctil ni clickFuerza de actuación de 45grGarantía del vendedor: 30 días"
        },
        {
            "Nombre": "Teclado Mecánico Redragon Dragonborn White K630w-rgb, Brown Switch,español Color del teclado Blanco Idioma Español Latinoamérica",
            "Precio": "989",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-mecanico-redragon-dragonborn-white-k630w-rgb-brown-switchespanol-color-del-teclado-blanco-idioma-espanol-latinoamerica/p/MLM24523234#searchVariation%3DMLM24523234%26position%3D24%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_618739-MLU73464559968_122023-V.webp",
            "Descripcion": "¡Tamaño 60%, poder del 100%!El mismo dragonborn de antes, ahora en español Latinoamérica. El Dragonborn es un teclado mecánico, compacto, robusto y súper transportable, con prestaciones óptimas para el juego competitivo de alto nivel.El clic de la activación es casi inaudible, pero posee una micro resistencia perceptible al tacto que funciona como una confirmación de la pulsación de la tecla.El sistema de retroiluminación del Dragonborn brilla con ganas. Posee 13 perfiles atractivos y muy dinámicos entre los que puedes alternar de manera rápida y sencilla, con posibilidades de personalización. Además, tienes la libertad de ajustar el brillo y la velocidad de los efectos de luz a tu gusto, desde el propio teclado.----------------------------------------------------------------------------------------------------------------------------Tipo de teclado: mecánicoTeclas multimedia: noBloqueo de tecla Windows: noCable: USB-C desmontableConstrucción: Plástico ABS reforzadoTipo de Switches: Redragon BrownTamamño: compacto 60%Retroiluminado: Sí, RGB ChromaMatriz: Español Latinoamerica. Anti-salpicaduras: Sí"
        },
        {
            "Nombre": "TERPORT TR95 Teclado Gamer Español Inalambrico 90%, Luces RGB, Switch Outemu Rojo Hotswap, Bluetooth+Receptor USB+Cable, Teclado Mecánico Inalámbrico Recargable 95 Teclas Antighosting",
            "Precio": "1,635",
            "Enlace": "https://www.mercadolibre.com.mx/terport-tr95-teclado-gamer-espanol-inalambrico-90-luces-rgb-switch-outemu-rojo-hotswap-bluetoothreceptor-usbcable-teclado-mecanico-inalambrico-recargable-95-teclas-antighosting/p/MLM28540939#searchVariation%3DMLM28540939%26position%3D22%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_932857-MLA73687838931_122023-V.webp",
            "Descripcion": "Tips: Con FN+teclas específicas puedes realizar todos los funcionamientos de un teclado de 104 teclasColor: LemonSwitch: Outemu Rojo Lineal Conexión: Cable de tipo-c a usb normal extremo (Plug&Play)Hotswap: 3-pines o 5-pinesTeclas: 95 Teclas Anti-GhostingIdioma: Español LatinoamericanoCaracterísticas:-3 en 1 Versatilidad de Conexión Este teclado gamer se adapta a todas tus necesidades de conectividad con opciones bluetooth, receptor 2.4G y conexión por cable. Además, en el modo de bluetooth, se puede conectar hasta 3 dispositivos y con sus accesos independientes.-Inteligente para mayor duración de bateríaAl estar sin utilizar durante 1 minuto, el teclado inalambrico se entra en el modo de suspensión para conservar la energía, que es amable para usarse por largo tiempo. Se despierta por presionar cualquier tecla. Además, con Fn+AltGr puedes revisar el estado de la batería integrada para ver si necesita cargarse.-Tamaño 90 % Compacto y EficienteEste teclado mecánico aplica la distribución más eficiente de tamaño 90%. Se conserva las áreas más utilizadas, como las cuatro flechas y el pad numérico. Además, es un teclado español con la tecla ñ, que particularmente facilita la escritura y la comunicación de hispanohablantes.-Retroiluminación RGB Y Con Efectos FabulososNuestro teclado gamer cuenta con retroiluminación de 16,8 millones de colores RGB y 20 modos de efectos. Tanto de día como de noche, este teclado gamer con luz te brinda la mejor experiencia de uso. Sobre todo, cuenta con software específico para programarse.-Alto Nivel de personalizaciónTanto las teclas como los switches son intercambiables. Cada paquete te regalamos 7 keycaps de color verde menta, 2 switches de repuesta y con sus extractores relativos para tu personalización. Por supuesto, también puedes personalizar el teclado inalámbrico con keycaps y switches que prefieres.-Compatible con: Windows XP / VISTA / Win 7 / Win 8 / Win 10 / Win 11 / Linux / Mac / IOS/ Android / Xbox / PS4 / PS5Funciona bien en computadoras pc, Laptops, Macbook, Chromebook, Celulares, Tabletas, Consolas y más.(Nota: los accesos directos multimedia no están disponibles en el sistema Mac OS. Y, para consolas requieren adaptador).El Paquete incluye:1x Teclado Inalambrico TR95-Lemon7x Keycaps de Color Verde Menta2x Switches Outemu Rojo1x Extractor de Keycaps1x Extractor de Switches1x Cable Removible de 150cm1x Manual de UsuarioPreguntas Comunes:1. ¿Dónde puedo lograr el software para programar el teclado?Para descargar el software, se puede buscar terport driver en el web y encontrarás el software de TR95 Inalámbrico.2. ¿Cómo ver si el teclado necesita cargarse?Con apretar FN+AltGR, desde número 1-0 arriba pueden ver el estado de batería. Cuando requiere cargar el teclado, el número 1-3 brillan rojo. Si la batería es suficiente para usar, desde 1-0 son verdes. Se carga por nuestro cable incluido, que es de tipo-c a usb normal extremo.3. ¿Cómo cambio el modo de conexión?Abajo del teclado hay un botón para cambiar el modo de conexión entre Bluetooth/Receptor/Cable. Solo un click puedes realizar el cambio fácilmente.Otras opciones de la publicación:Esmeralda Alámbrico-RGB-Outemu RedEsmeralda Inalámbrico-RGB-Outemu RedVolcán Alámbrico-RGB-Outemu RedVolcán Inalambrico-RGB-Outemu RedVolcán Inalambrico-RGB-Outemu CafeBosque Alámbrico-RGB-Outemu RedBosque Inalámbrico-RGB-Outemu RedRosa/Violeta-Blanco-Outemu RedVioleta/Rosa-Blanco-Outemu Cafe"
        },
        {
            "Nombre": "Teclado Mecanico Redragon Dragonborn Red Switch Rgb Negro Idioma Inglés US",
            "Precio": "770",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-mecanico-redragon-dragonborn-red-switch-rgb-negro-idioma-ingles-us/p/MLM21323090#searchVariation%3DMLM21323090%26position%3D23%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_803645-MLU70065190797_062023-V.webp",
            "Descripcion": "Tamaño 60% Poder 100%El Dragonborn es un teclado mecánico 60%,compacto, robusto y súper transportable, con prestaciones óptimas para el juego competitivo de alto nivel: switches Redragon Red, tecla Fn, bloqueo de tecla de Windows, cable desmontable y la mejor calidad de construcción.Preciso y SilenciosoEl corazón de los teclados Redragon está equipado, en este caso, con los switches Redragon Red, sin click audible y con activación al ejercer sólo 45 gramos de fuerza sobre la tecla, hacen del Dragonborn un arma de temer. Asimismo, son intercambiables (hot swap) por otros switches Redragon. En la caja encontrarás las herramientas para quitar switches y keycaps.PrácticoEl cable es de tipo USB-C, y es desmontable. Esto, sumado al diseño compacto y robusto, le da al Dragonborn un carácter realmente práctico: es posible transportarlo para la utilización en distintos dispositivos (o para cualquier otro fin) de manera muy fácil, rápida y segura.Un verdadero jugadorLas 61 teclas del Dragonborn son plenamente anti-ghosting; la tecla de Windows se bloquea y desbloquea fácilmente; los 13 presets de retroiluminación están disponibles para cambios al vuelo, a través de tecla Fn. Adicionalmente, el software dedicado permite la personalización plena de sus funciones. No lo dudes, este pequeñín es un verdadero jugador.Especificaciones TécnicasTipo de Teclado: MecánicoTipo de Switch: Redragon RedTeclas Macro Dedicadas: NoTeclas Multimedia: noTamaño teclado: Compacto 60%Bloque de Tecla Windows: SíReposamuñecas: no.Retroiluminado: Sí, RGB Chroma.Cable: USB-C DesmontableMatriz: 61 teclas full rolloverConstrucción: Plástico ABS reforzado.Anti Salpicuaduras: SíDistribución: inglésPeso: 0,57 kgDimensiones: 29,17 x 10,17 x 3,6 cm.Software: Sí"
        },
        {
            "Nombre": "Terport 65% Teclado Mecanico Español Z11 Cable Removible Luz Azul, Switch Outemu Brown Hotswap, 69 Teclas Anti-hosting, Teclado Gamer Pc Programable Para Juegos&escritura",
            "Precio": "682",
            "Enlace": "https://www.mercadolibre.com.mx/terport-65-teclado-mecanico-espanol-z11-cable-removible-luz-azul-switch-outemu-brown-hotswap-69-teclas-anti-hosting-teclado-gamer-pc-programable-para-juegosescritura/p/MLM37901350#searchVariation%3DMLM37901350%26position%3D25%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_725653-MLU77420433595_072024-V.webp",
            "Descripcion": ">>>Puntos llamativos:Idioma: Español latino con tecla Ñ, 69 teclas en totalAntighosting: Todas teclas antighostingProgramación: Por software Z11Bloqueo Win: Por FN+WinLuz: 18 efectos de retroiluminación azulSwitch: Outemu brown, sensación táctilHotswap: Compatible con switch de 3-pinesVida útil: 50 millones veces de clicksTeclas: ABS+PBT, doble inyección, OEM altura ergonómicoCable: Removible de tipo-c a usb-a, 150cm (Plug&Play)>>>Factura: Somos una marca local, capaz de ofrecer factura>>>Envío: Forma FULL oficial, Envío gratis, llega 1-3 días luego de compra>>>Servicio: Excepto fin de semana, ofrecemos servicio al cliente desde 9:00 a 23:00.1. 65% Compacto en Idioma Español:Se trata de un keyboard gamer de un tamaño 65% muy compacto. Debido a su diseño eficiente, te permite tener más espacio para otros dispositivos o accesorios. Y con el idioma español latino, este teclado te satisfacerá las necesidades de usar carácteres españoles, que te ofrece una experiencia más conveniente y cómoda.2. Teclas de Multicolores Fascinantes:Este teclado español usa teclas de material ABS duraderos y de alta calidad, que te da un excelente sentido suave y un tiempo de uso prolongado. Cuenta con tres colores: Azul+Blanco+Rosa(se regala dos teclas rosas), te brindan un estado de ánimo más agradable durante los juegos o el trabajo.3. Sensación Táctil:Nuestro teclado gamer mecanico viene equipado con switch profesional outemu marrón de alta calidad, proporcionan una sensación táctil y una actuación rápida y precisa. La respuesta táctil te permite saber cuándo una tecla se ha activado, lo que puede aumentar la velocidad de escritura y reducir errores.4. Retroiluminado Azul Y Con 18 Patrones:Este teclado gamer cuenta con 18 tipos de efectos de retroiluminación azul ajustables mediante Fn+Repág, brillo de retroiluminación ajustable con Fn+flechas. Puedes programar todas las teclas para que sean del mismo color o del color que desee sin necesidad de controladores.5. Diseño Ergonómico:Es un teclado mecanico con diseño científico escalonado que brinda la máxima comodidad, manteniendo su mano en un estado más natural para minimizar la fatiga de la mano. El sistema full-antighosting te ayudará más conveniente la apretación, no aparece ningún conflicto cuando se pretan a la vez.Compatible con: Windows XP / VISTA / Win 7 / Win 8 / Win 10 / Win 11 / Linux / Mac OS / Xbox / PS4 / PS5Funciona bien en computadoras pc, Laptops, Macbook, Chromebook, Consolas y más.(Nota: los accesos directos multimedia no están disponibles en el sistema Mac OS. Y, para consolas requieren adaptador).Tamaño: 31 x 11 x 4 cmPeso: 738gPaquete:1x Teclado Mecánico 65%2x Teclas Rosas Extras5x Switches Outemu Brown1x Extractor de Tecla&Switch1x Cable Removible de tipo-c a usb normal extremo (150cm)1x Manual de Usuario>>>Instrucciones de iluminación:1. Cambiar el efecto de retroiluminación azul: FN+Avpág2.Ajustar el brillo: FN+↑ / FN+↓3.Ajustar la velocidad: FN+← / FN+→>>>Sobre software:Se puede buscar terport driver en el web y descargar software de 69 teclas - Teclado Alámbrico Z11 - Luz Azul"
        },
        {
            "Nombre": "Teclado Mecánico Bluetooth Español 60% Gamer K500-b61",
            "Precio": "627",
            "Enlace": "https://articulo.mercadolibre.com.mx/MLM-2678395796-teclado-mecanico-bluetooth-espanol-60-gamer-k500-b61-_JM?searchVariation=180673371615#searchVariation%3D180673371615%26position%3D51%26search_layout%3Dstack%26type%3Ditem%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_962236-CBT73427142990_122023-V.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "Gateron Switch Cafe Brown Óptico Teclado Mecánico 10 Piezas",
            "Precio": "170",
            "Enlace": "https://articulo.mercadolibre.com.mx/MLM-1860108527-gateron-switch-cafe-brown-optico-teclado-mecanico-10-piezas-_JM#position%3D52%26search_layout%3Dstack%26type%3Ditem%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_956671-MLM54371525658_032023-V.webp",
            "Descripcion": "No disponible"
        },
        {
            "Nombre": "Teclado gamer E-Yooso Z-13 QWERTY color gris y blanco con luz naranja",
            "Precio": "896",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-gamer-e-yooso-z-13-qwerty-color-gris-y-blanco-con-luz-naranja/p/MLM21959307#searchVariation%3DMLM21959307%26position%3D30%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_739133-MLU73129569072_122023-V.webp",
            "Descripcion": "Teclado mecánico E-YOOSO Z-13 con retroiluminación LED, 89 teclas, teclado portátil para juegos con cable de intercambio en caliente para ordenador portátil, PC y GamerTeclado compacto con cable y teclado numéricoEl teclado mecánico de computadora E-YOOSO adopta un diseño de 89 teclas, lo que ahorra más espacio que el teclado de tamaño completo y mantiene el teclado numérico separado. Encuentra el equilibrio entre tu trabajo y tu experiencia de juego. Además, el cable tipo C desmontable hace que la conexión de este teclado portátil para juegos sea estable y fácil de transportar.Teclas clásicas con retroiluminación naranja y PBTEl teclado para juegos E-YOOSO admite 17 tipos de modos retroiluminados preestablecidos + 2 modos personalizados. También puede ajustar el brillo y la velocidad de respiración de la retroiluminación según sus necesidades. A diferencia del teclado negro monótono, el teclado mecánico para PC E-YOOSO adopta teclas PBT duraderas, teclas con personalidad que le brindan estados de ánimo coloridos durante los juegos o el trabajo.Interruptor MecánicoIntercambio en caliente de teclas completas, sensación personalizable, compatible con la mayoría de los interruptores de tres pines en el mercado, sienta la sensación que brindan diferentes interruptores, personalice el teclado que más le convenga y la sensación mecánica perfecta puede generar potencia de entrada continua.Interruptor rojo mecánico: el interruptor rojo es un interruptor lineal ligero que es casi silencioso cuando se presiona. A los jugadores les encanta la sensación suave y receptiva junto con el hecho de que no requieren mucha fuerza para presionar hacia abajo. Esto se vuelve especialmente importante para los jugadores que pasan mucho tiempo en sus teclados, ya que reduce la fatiga al escribir.Panel de metal, tecla de material de alta calidad.Se utilizan paneles de metal, que son más sólidos y mejor texturizados que los paneles de plástico tradicionales. Z13 adopta tapa de llave ABS + PBT, tapa de llave de material ABS + PBT, textura cómoda de material mate, proporciona una mejor resistencia al desgaste, el uso a largo plazo no produciráTeclado mecánico ergonómicoEl teclado con cable E-YOOSO Z-13 adopta un diseño de colores mezclados, un cable USB desmontable, un diseño escalonado y el soporte plegable le brindan un ángulo cómodo para escribir para reducir la carga en la muñeca. Las 89 teclas no tienen conflicto, lo que permite que varias teclas funcionen simultáneamente, ideal para jugadores, oficinistas, programadores, mecanógrafos y escritores.Amplia compatibilidad y garantía posventaEl teclado mecánico E-YOOSO de 89 teclas es compatible con Windows (7,8, 10, XP, Vista, Linux) y Mac limitado, y funciona bien con las principales marcas de computadoras y dispositivos de juego. Cualquier problema cuando te encuentres, solo contáctanos. E-YOOSO le responderá y le brindará el mejor servicio dentro de las 24 horas.El paquete incluye:1x teclado mecánico1x cable usb tipo c2x tapas de teclas naranjas2x interruptores de repuesto1x manual de usuario1 extractor de teclas.1 extractor de interruptor"
        },
        {
            "Nombre": "Game Factor KBG500 Teclado Gamer Switch KRED Rojo En Español Iluminacion RGB AntI-ghosting TenKeyless",
            "Precio": "645",
            "Enlace": "https://www.mercadolibre.com.mx/game-factor-kbg500-teclado-gamer-switch-kred-rojo-en-espanol-iluminacion-rgb-anti-ghosting-tenkeyless/p/MLM15531346#searchVariation%3DMLM15531346%26position%3D26%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_698608-MLA74651905026_022024-V.webp",
            "Descripcion": "Game Factor KBG500 Teclado gamer Switch KRED DESEMPEÑO PARA LLEVAREl sueño de los amantes de los TenKeyless ha llegado. El KBG500 es un teclado mecánico compacto, con switches Kred e iluminación RGB configurable, la combinación ideal.DURABLESus switches Kred tienen una vida asegurada de 50 millones de pulsaciones, junto con su cable recubierto con Nylon y terminales reforzadas te garantizan teclado para rato.RGBEl KBG500 está equipado con iluminación RGB personalizable, cuenta con todos tus modos favoritos de iluminación, elige tu modo y color favorito utilizando las teclas, no necesitas ningún software.COMPACTOEl KBG500, aparte de tener un look genial, es compacto, por lo que es ideal para llevarlo a torneos o Lan Partys.ANTI GHOSTINGPulsa simultáneamente varias teclas sin preocupaciones.ILUMINACIÓN RGBLa retroiluminación de sus teclas te garantiza oprimir justo la que necesitas."
        },
        {
            "Nombre": "Teclado Mecanico Gamer Yaguaret Hidra Rosa Switch Blue Rgb Idioma Español",
            "Precio": "499",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-mecanico-gamer-yaguaret-hidra-rosa-switch-blue-rgb-idioma-espanol/p/MLM21808249#searchVariation%3DMLM21808249%26position%3D27%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_981053-MLM46197674614_052021-V.webp",
            "Descripcion": "Este teclado Yaguaret de alto rendimiento permite que puedas disfrutar de horas ilimitadas de juegos. Está diseñado especialmente para que puedas expresar tanto tus habilidades como tu estilo. Podrás mejorar tu experiencia de gaming, ya seas un aficionado o todo un experto, y hacer que tus jugadas alcancen otro nivel.Distinción a todo colorSu retroiluminación da un toque diferente a tu equipo y resalta su composición cuando es utilizado en espacios poco iluminados."
        },
        {
            "Nombre": "TERPORT 90% Teclado Mecánico Español TR95, Switch Outemu Blanco Y Hotswap, 95 Teclas Antighosting Con Cable Removible, Teclado Gamer Translúcido Juegos&oficina - Color Blanco",
            "Precio": "915",
            "Enlace": "https://www.mercadolibre.com.mx/terport-90-teclado-mecanico-espanol-tr95-switch-outemu-blanco-y-hotswap-95-teclas-antighosting-con-cable-removible-teclado-gamer-translucido-juegosoficina-color-blanco/p/MLM26666339#searchVariation%3DMLM26666339%26position%3D28%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_710416-MLU74933092523_032024-V.webp",
            "Descripcion": "Color: Blanco Transparente-Blanco-Outemu Blanco-EspañolDescripción:1. Teclas Transparentes Y Elegantes: Este teclado gamer utiliza teclas de material PC de alta transparencia, que muestra una calidad óptica destacada y una sensación transparente aún más brillante. Sumérgete en un mundo de juego envolvente con nuestro teclado transparente y retroiluminación blanca, que te brindará una visibilidad excepcional.2. Distribución 90% Eficiente Con Ñ:Nuestro teclado ergonómico aplica la distribución 90% compacto con flechas y pad numérico, más eficiente en el tamaño y el uso. Además, se trata de versión español latino y con letra Ñ, lo cual es más amigable para usuarios latinoamericanos.3. Pulsación Más Silenciosa:Este teclado mecánico utiliza el switch silencioso de outemu white, lo cual es un nivel renovado en silencio de outemu red. Además, hemos colocado una capa de algodón aislante acústico dentro del teclado para reducir más el ruido de teclear. Durante jugar en equipo o escribir en casa/oficina, se hace poco sonido de pulsación.4. Diseño Ergonómico:Con su altura ergonómica, este teclado de computadora ofrece una experiencia de uso superior tanto para jugadores como para usuarios de oficina, asegurando comodidad y eficiencia en cada pulsación. Adicionalmente, el teclado aplica sistema full-antighosting que te permite presionar todas teclas sin conflictos, lo cual te dará una experiencia más cómoda de uso,5. Retroiluminado Blanco Y Con 10 Efectos:El teclado gamer cuenta con una retroiluminación blanca y ofrece 10 modos de efectos de luz, lo que lo hace aún más llamativo y atractivo para cualquier configuración de juego o trabajo. Asimismo, su brillo es ajustable para adaptarse a diversas necesidades de uso.Sobre personalización:1. Teclas Intercambiables: Puedes cambiar las teclas con tu gusto mediante extractor de teclas, siempre que cuentan con la forma “+” en la parte inferior.2. Switch Hotswap: Las ranuras del teclado soporta casquillos hot-swap. 90% de switches de 3-pines son compatibles. Fácil de cambiarlos por extractor de switch simplemente.Especificaciones:Color: Blanco Transparente (otras opciones están en la inferior de la descripción)Conexión: Cable Removible de tipo-c a usb normal extremo(Plug&Play)Teclas: 95 Teclas Anti-GhostingIdioma: Español LatinoSwitch: Outemu BlancoSensación: LinealFuerza de actuación: 45±10grsPunto de actuación: 2.00±0.6mmVida útil: sobre 50 millones vecesSonido: Switch silenciosoRanuras: Hotswappable, compatible con 99% 3-pin switchesRetroiluminación: 10 efectos de luces blancas (Fn+Mayús)Compatible con: Windows XP / VISTA / Win 7 / Win 8 / Win 10 / Win 11 / Linux / Mac / Xbox / PS4 / PS5Funciona bien en computadoras pc, Laptops, Macbook, Chromebook, Consolas y más.(Nota: los accesos directos multimedia no están disponibles en el sistema Mac OS. Y, para consolas requieren adaptador).Paquete:1x Teclado Gamer TR952x Switch de Repuesto1x Extracot de Tecla&Switch1x Cable Removible de tipo-c a usb normal extremo1x Manual de UsuarioOtras opciones de esta publicación:Azul Degradado-RGB-Outemu Blanco-Inglés usNegro transparente-Blanco-Outemu Blanco-EspañolMatcha-Blanco-Outemu Red-EspañolSelva--Blanco-Outemu Red-Español"
        },
        {
            "Nombre": "Teclado Mecánico Redragon Dragonborn K630w Blanco Ingles US Red Switch",
            "Precio": "989",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-mecanico-redragon-dragonborn-k630w-blanco-ingles-us-red-switch/p/MLM25952162#searchVariation%3DMLM25952162%26position%3D29%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_781692-MLU75763122399_042024-V.webp",
            "Descripcion": "Tamaño 60%. Poder 100%Pequeño, pero temible. El Dragonborn es un teclado mecánico 60%, compacto y súper transportable, con prestaciones óptimas para el juego competitivo de alto nivel: switches Redragon Red, tecla Fn, bloqueo de tecla de Windows, cable desmontable y la mejor calidad de construcción. Más la debida iluminación RGB, por supuesto.Preciso y silencioso:Los Redragon Brown son switches equilibrados, con distancia y fuerza de actuación medianas. Además son táctiles: ofrecen una pequeña resistencia (perceptible al tacto, pero casi inaudible) que confirma la pulsación. Ágiles, precisos y silenciosos, estos switches hacen del Dragonborn un arma de temer. Asimismo, son intercambiables (hot swap) por otros switches Redragon. Práctico:El cable es de tipo USB-C, y es desmontable. Esto, sumado al diseño compacto y robusto, le da al Dragonborn un carácter realmente práctico: es posible transportarlo para la utilización en distintos dispositivos (o para cualquier otro fin) de manera muy fácil, rápida y segura.Un verdadero jugadorLas 61 teclas del Dragonborn son plenamente anti-ghosting; la tecla de Windows se bloquea y desbloquea fácilmente; los 13 presets de retroiluminación están disponibles para cambios al vuelo, a través de tecla Fn. Adicionalmente, el software dedicado permite la personalización plena de sus funciones. No lo dudes, este pequeñín es un verdadero jugador. Especificaciones técnicasTipo de teclado: mecánico.Tipo de switches: Redragon Red (táctil sin clic audible, 45 g de fuerza de actuación)Teclas multimedia: no.Teclas macro dedicadas: no.Bloqueo de tecla Windows: sí.Tamaño: compacto 60%.Reposamuñecas: no.Retroiluminado: sí, RGB Chroma.Cable: USB-C desmontable.Matriz: 61 teclas full rollover.Construcción: plástico ABS reforzado.Anti salpicaduras: sí.Distribución: InglésPeso: 0,57 kg.Dimensiones: 29,17 x 10,17 x 3,6 cm. Extras: -Software: sí."
        },
        {
            "Nombre": "10 Piezas Switch Gateron Óptico Teclado Mecánico Interruptor",
            "Precio": "249",
            "Enlace": "https://articulo.mercadolibre.com.mx/MLM-1479892023-10-piezas-switch-gateron-optico-teclado-mecanico-interruptor-_JM#position%3D53%26search_layout%3Dstack%26type%3Ditem%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_809481-MLM51113880445_082022-V.webp",
            "Descripcion": "Interruptores ópticos Gateron para teclado, compatible con teclados ópticos SMD, como SK61 /SK64/x-bow Nature Knight.Estos interruptores ópticos no se pueden intercambiar para interruptores mecánicos MX, ya que la parte inferior es de estructura diferente.ESPECIFICACIONES:Azul óptico -- sensación de clic táctil, el peso de la medición es de alrededor de 55 ± 15GF, la distancia de accionamiento es de alrededor de 2,3mm.Negro óptico -- Interruptores lineales, el peso de actuación es de alrededor de 60 ± 15GF.Rojo óptico -- Interruptores lineales, el peso de actuación es de alrededor de 45 ± 15GF.Marrón óptico -- sensación de impotencia táctil, el peso de la atenuación es de alrededor de 55 ± 15GF.Plata óptica -- Interruptores lineales, la velocidad es más rápida que la Roja, el peso de la medición es de alrededor de 45 ± 15GFAmarillo óptico -- Interruptores lineales, el peso de la atenuación es de alrededor de 35 ± 15GFVerde óptico -- Interruptores lineales, accionamiento 35 ± 15GF. El recorrido Total es de alrededor de 4mm.Claro óptico -- Interruptores lineales, accionamiento 35 ± 15GF. El recorrido Total es de alrededor de 4mmGarantía del vendedor: 30 días"
        },
        {
            "Nombre": "Teclado gamer bluetooth Redragon Horus K621 TKL QWERTY español latinoamérica color negro con luz RGB",
            "Precio": "1,899",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-gamer-bluetooth-redragon-horus-k621-tkl-qwerty-espanol-latinoamerica-color-negro-con-luz-rgb/p/MLM19556321#searchVariation%3DMLM19556321%26position%3D32%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_618147-MLA77595373583_072024-V.webp",
            "Descripcion": "Optimizado para la batallaEl HORUS TKL K621-RGB es un teclado mecánico Tenkeyless (sin pad numérico) con dos modalidades de conexión: inalámbrica y cableada. Su construcción y distribución ofrece el máximo rendimiento y comodidad que podrías encontrar en un teclado mecánico competitivo Redragon. Asimismo, cuenta con retroiluminación RGB Chroma y la amplia variedad de accesos rápidos a través de la tecla Fn lo convierten en un arma sublime y poderosa.Ideal para cualquier lugarLa carencia de teclado numérico convierte al HORUS en un teclado compacto, ideal para espacios reducidos. Sin embargo, no tendrás que resignar nada porque su tecla Fn te dará acceso a todo lo que necesitas para agilizar tu juego.Además, cuenta con distribución en español y software dedicado que permite la personalización para moverte a toda velocidad en cada batalla. En suma, es la combinación perfecta entre comodidad y funcionalidad.Doble modalidad: inalámbrico y cableadoEste compacto está equipado con un sistema de conexión inalámbrica de 2,4 GHz por dongle nano y tecnología Bluetooth 5.0, para que puedas llevarlo a todas partes y lo uses donde quieras con absoluta comodidad. Además, posee un cable desmontable USB Type-C para que puedas retornar al modo cableado en el momento que quieras. ¡Úsalo sin parar!Interruptores Redragon Red: sigilosos y robustosCon el HORUS podrás disfrutar de los switches Redragon Red, que son lineales y silenciosos además de ultra low profile; por lo que requieren una fuerza de activación de tan solo 45 g. Asimismo, soportan 50 millones de clics, son aptos para el cambio rápido (o hot swap), y su diseño encapsulado tipo box, los hace a prueba de salpicaduras y polvo. En resumen son ágiles, sigilosos y robustos, perfectos para combatir al enemigo.RGB Chroma: un show de lucesSi hay algo que tiene de sobra el HORUS, es la luz y el color. Cuenta con un sistema de retroiluminación RGB Chroma que viene configurado con efectos dinámicos y posibilidades de ajuste de brillo, color y velocidad de movimiento. Sin embargo, también puedesapagar la iluminación para maximizar el rendimiento de la batería en el modo inalámbrico. ¡Tú decides!Tecla de bloqueo de Windows y FNCuando juegas te mueves a toda velocidad, por eso puede que disfrutes de esta tecla que añade funcionalidad a tu máquina, evitando que al tocar accidentalmente la tecla se cierre el juego mientras te encuentras en el punto clave de la partida.Además, la inclusión de la tecla FN admite el uso de atajos multimedia que aportan confort y velocidad en todo momento. Ya sabes, tendrás a tu disposición teclas multimedia y teclas macro ¡dedicadas!Construcción para el uso intensivoLa matriz del HORUS es de plástico ABS reforzado de altísima calidad, y su cuerpo incluye una placa de aluminio anodizado que le permite resistir el rigor del juego competitivo.Adicionalmente, sus teclas son de doble inyección, para evitar que se desgasten o se despinten además de liberar la retroiluminación. Un detalle extra, tiene un rodillo para el control de volumen.100% de pulsaciones simultáneasSabes que el HORUS es un teclado gamer de pura cepa porque puedes pulsar simultáneamente todas las teclas que quieras y no obtendrás ese molesto bloqueo conocido como ghosting. Su matriz es full key rollover, de manera que puedes realizar tus combinaciones con la seguridad de que no le concederás ninguna ventaja al adversario.Ficha técnica:- Tipo Teclado: Mecánicos / Versión Wireless- Tipo Switch: Redragon Red Ultra low profile, lineal, fuerza de actuación 45 gr- Teclas Multimedia: Si, dedicadas- Teclas Macro Dedicadas: Sí- Bloqueo Tecla Windows: Sí- Tamaño teclado: Tenkeyless (sin pad numérico)- Reposamuñecas: No- Retroiluminado: Sí, RGB Chroma- Conexión: Cable USB Type-C, PVC, extraíble, dongle nano USB 2.4GHz, Bluetooth 5.0- Matriz: 100% Anti-Ghosting con Full Key Rollover- Construcción: Plástico ABS reforzado y placa de aluminio anodizado- Anti salpicaduras: Sí- Distribuc"
        },
        {
            "Nombre": "Teclado Mecánico Hyperx Alloy Origins Core Us Switch Hx Blue Color del teclado Negro Idioma Inglés US",
            "Precio": "1,363",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-mecanico-hyperx-alloy-origins-core-us-switch-hx-blue-color-del-teclado-negro-idioma-ingles-us/p/MLM19622075#searchVariation%3DMLM19622075%26position%3D31%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_821767-MLU72972332821_112023-V.webp",
            "Descripcion": "HyperX Alloy Origins Core es un teclado ultracompacto y resistente sin teclado numérico que cuenta con switches mecánicos HyperX personalizados diseñados para proporcionar a los jugadores una combinación óptima de rendimiento, fiabilidad y estilo. Los switches tienen los LED expuestos para una iluminación destacada con una fuerza de accionamiento y distancia de desplazamiento equilibrados para brindar precisión y capacidad de respuesta. Alloy Origins Core dispone de un cuerpo integral en aluminio que brinda rigidez y estabilidad al utilizarse. Además, cuenta con un soporte que le permite inclinarlo en tres posiciones diferentes. Su diseño TKL compacto es ideal para espacios reducidos y cuenta con un cable USB-C extraíble para facilitar su transporte. Personalice la iluminación, cree macros y ajuste los modos de juego con el software HyperX NGENUITY. Este programa permite establecer la iluminación por teclas, configurar efectos de iluminación o añadir personalizaciones en otros productos compatibles NGENUITY."
        },
        {
            "Nombre": "Teclado Mecanico Gamer Tkl Redragon Horus Blanco Switch Red",
            "Precio": "1,599",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-mecanico-gamer-tkl-redragon-horus-blanco-switch-red/p/MLM23019740#searchVariation%3DMLM23019740%26position%3D34%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_978336-MLU73673873619_122023-V.webp",
            "Descripcion": "Ideal para cualquier lugarLa carencia de teclado numérico convierte al HORUS en un teclado compacto, ideal para espacios reducidos. Sin embargo, no tendrás que resignar nada porque su tecla Fn te dará acceso a todo lo que necesitas para agilizar tu juego.Además, cuenta con distribución en español y software dedicado que permite la personalización para moverte a toda velocidad en cada batalla. En suma, es la combinación perfecta entre comodidad y funcionalidad.Interruptores Redragon Red: sigilosos y robustosCon el HORUS podrás disfrutar de los switches Redragon Red, que son lineales y silenciosos además de ultra low profile; por lo que requieren una fuerza de activación de tan solo 45 g. Asimismo, soportan 50 millones de clics, son aptos para el cambio rápido (o hot swap), y su diseño encapsulado tipo box, los hace a prueba de salpicaduras y polvo. En resumen son ágiles, sigilosos y robustos, perfectos para combatir al enemigo.RGB Chroma: un show de lucesSi hay algo que tiene de sobra el HORUS, es la luz y el color. Cuenta con un sistema de retroiluminación RGB Chroma que viene configurado con efectos dinámicos y posibilidades de ajuste de brillo, color y velocidad de movimiento.Sin embargo, también puedesapagar la iluminación para maximizar el rendimiento de la batería en el modo inalámbrico. ¡Tú decides!Tecla de bloqueo de Windows y FNCuando juegas te mueves a toda velocidad, por eso puede que disfrutes de esta tecla que añade funcionalidad a tu máquina, evitando que al tocar accidentalmente la tecla se cierre el juego mientras te encuentras en el punto clave de la partida.Además, la inclusión de la tecla FN admite el uso de atajos multimedia que aportan confort y velocidad en todo momento. Ya sabes, tendrás a tu disposición teclas multimedia y teclas macro ¡dedicadas!Construcción para el uso intensivoLa matriz del HORUS es de plástico ABS reforzado de altísima calidad, y su cuerpo incluye una placa de aluminio anodizado que le permite resistir el rigor del juego competitivo.Adicionalmente, sus teclas son de doble inyección, para evitar que se desgasten o se despinten además de liberar la retroiluminación. Un detalle extra, tiene un rodillo para el control de volumen.100% de pulsaciones simultáneasSabes que el HORUS es un teclado gamer de pura cepa porque puedes pulsar simultáneamente todas las teclas que quieras y no obtendrás ese molesto bloqueo conocido como ghosting. Su matriz es full key rollover, de manera que puedes realizar tus combinaciones con la seguridad de que no le concederás ninguna ventaja al adversario.Ficha técnica:- Tipo Teclado: Mecánico- Tipo Switch: Redragon Red Ultra low profile, lineal, fuerza de actuación 45 gr- Teclas Multimedia: Si, dedicadas- Teclas Macro Dedicadas: Sí- Bloqueo Tecla Windows: Sí- Tamaño teclado: Tenkeyless (sin pad numérico)- Reposamuñecas: No- Retroiluminado: Sí, RGB Chroma- Conexión: Cable USB Type-C, PVC, extraíble- Matriz: 100% Anti-Ghosting con Full Key Rollover- Construcción: Plástico ABS reforzado y placa de aluminio anodizado- Anti salpicaduras: Sí- Distribución: Español- Peso: 0.594 kg- Dimensiones: 35.7 x 14.8 x 2.2 cm- Extras: Teclas moldeadas por inyección de doble disparo de bajo perfil, rodillo para el control de volumen.- Software: Sí- Contenido de la caja: Extractor de keycaps, extractor de switches, 4 switches mecánicos, manual y sticker Redragon."
        },
        {
            "Nombre": "Game Factor KBG400 Teclado Mecánico Gamer Switch Kred Español Antighosting Iluminacion Rainbow",
            "Precio": "727",
            "Enlace": "https://www.mercadolibre.com.mx/game-factor-kbg400-teclado-mecanico-gamer-switch-kred-espanol-antighosting-iluminacion-rainbow/p/MLM15531370#searchVariation%3DMLM15531370%26position%3D33%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_935513-MLA74781602395_022024-V.webp",
            "Descripcion": "Game Factor KBG400-RD Teclado Gamer Mecanico Switch RojoDESEMPEÑO Y DURABILIDADEl teclado mecánico ideal ha llegado. El KBG400 es un teclado mecánico con equipado con Switches KRED y múltiples efectos de luz multicolor.ANTIGHOSTINGPulsa simultáneamente varias teclas sin preocupaciones.DURABLEFabricado con materiales de primera calidad, cable reforzado y estructura metálica.ILUMINACIÓN RAINBOWLa retroiluminación de sus teclas te garantiza oprimir justo la que necesitas.SWITCHES KREDElige entre Switches Lineales Kred RED o si deseas ese amado clic, los Kred Blue son para ti.RGBEl KBG400 está equipado con iluminación multicolor personalizable, cuenta con todos tus modos favoritos de iluminación, elige entre sus diferentes modos utilizando las teclas, no necesitas ningún software."
        },
        {
            "Nombre": "Switch De Teclado Akko Cream Yellow Pro V3 Linear Kit 45 Un",
            "Precio": "391",
            "Enlace": "https://www.mercadolibre.com.mx/switch-de-teclado-akko-cream-yellow-pro-v3-linear-kit-45-un/p/MLM27397150#searchVariation%3DMLM27397150%26position%3D35%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_760808-MLU72573229724_112023-V.webp",
            "Descripcion": "Interruptor de teclado mecánico, Akko, modelo Cream Yellow Pro, lineal, kit con 45 unidades  Marca: Akko  EAN: 6925758625173   Cream Yellow Pro es una versión mejorada de Cream Yellow Pro.   Cambios principales:   Interruptores de 5 pines (mejor estabilidad, pero los hace incompatibles con varios teclados de PCB de 3 pines)  Varilla a prueba de polvo (mejor estabilidad)  Silver contact upgrade a paladio-oro  Cobre fosforado upgrade a cobre aleado  Riel lubricado para reducir la fricción  En general, esto debería proporcionar una experiencia de escritura más uniforme.   - Tipo: Linear  - Fuerza de accionamiento: 50 +/- 10gf  - Trayectoria total: 3,3 mm  - Antes del golpe: 2,0 +/- 0,6 mm  - Posición táctil: N/A  - Fuerza táctil: N/A"
        },
        {
            "Nombre": "Gateron Switch Azul Blue Óptico Teclado Mecánico 10 Piezas",
            "Precio": "170",
            "Enlace": "https://articulo.mercadolibre.com.mx/MLM-1907124442-gateron-switch-azul-blue-optico-teclado-mecanico-10-piezas-_JM#position%3D54%26search_layout%3Dstack%26type%3Ditem%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_853402-MLM54370103755_032023-V.webp",
            "Descripcion": "Interruptores ópticos Gateron para teclado, compatible con teclados ópticos SMD, como SK61 /SK64/x-bow Nature Knight.Estos interruptores ópticos no se pueden intercambiar para interruptores mecánicos MX, ya que la parte inferior es de estructura diferente.ESPECIFICACIONES:Azul óptico -- sensación de clic táctil, el peso de la medición es de alrededor de 55 ± 15GF, la distancia de accionamiento es de alrededor de 2,3mm.Negro óptico -- Interruptores lineales, el peso de actuación es de alrededor de 60 ± 15GF.Rojo óptico -- Interruptores lineales, el peso de actuación es de alrededor de 45 ± 15GF.Marrón óptico -- sensación de impotencia táctil, el peso de la atenuación es de alrededor de 55 ± 15GF.Plata óptica -- Interruptores lineales, la velocidad es más rápida que la Roja, el peso de la medición es de alrededor de 45 ± 15GFAmarillo óptico -- Interruptores lineales, el peso de la atenuación es de alrededor de 35 ± 15GFVerde óptico -- Interruptores lineales, accionamiento 35 ± 15GF. El recorrido Total es de alrededor de 4mm.Claro óptico -- Interruptores lineales, accionamiento 35 ± 15GF. El recorrido Total es de alrededor de 4mmEnvio inmediato, el mismo dia si se realiza la compra antes de las 16:00 horas"
        },
        {
            "Nombre": "Teclado Gamer Yeyian Asward Series 3000 Mecánico Switch Red Color del teclado Negro Idioma Español",
            "Precio": "720",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-gamer-yeyian-asward-series-3000-mecanico-switch-red-color-del-teclado-negro-idioma-espanol/p/MLM19772081#searchVariation%3DMLM19772081%26position%3D36%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_887008-MLM48357305048_112021-V.webp",
            "Descripcion": "Este teclado YeYian de alto rendimiento permite que puedas disfrutar de horas ilimitadas de juegos. Está diseñado especialmente para que puedas expresar tanto tus habilidades como tu estilo. Podrás mejorar tu experiencia de gaming, ya seas un aficionado o todo un experto, y hacer que tus jugadas alcancen otro nivel.Distinción a todo colorSu retroiluminación da un toque diferente a tu equipo y resalta su composición cuando es utilizado en espacios poco iluminados."
        },
        {
            "Nombre": "Teclado Mecánico Gamer Redragon Horus K622rgb,tkl Red Switch Color del teclado Negro Idioma Español Latinoamérica",
            "Precio": "1,539",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-mecanico-gamer-redragon-horus-k622rgbtkl-red-switch-color-del-teclado-negro-idioma-espanol-latinoamerica/p/MLM19893399#searchVariation%3DMLM19893399%26position%3D37%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_985284-MLU74113005156_012024-V.webp",
            "Descripcion": "Ideal para cualquier lugarLa carencia de teclado numérico convierte al HORUS en un teclado compacto, ideal para espacios reducidos. Sin embargo, no tendrás que resignar nada porque su tecla Fn te dará acceso a todo lo que necesitas para agilizar tu juego.Además, cuenta con distribución en español y software dedicado que permite la personalización para moverte a toda velocidad en cada batalla. En suma, es la combinación perfecta entre comodidad y funcionalidad.Interruptores Redragon Red: sigilosos y robustosCon el HORUS podrás disfrutar de los switches Redragon Red, que son lineales y silenciosos además de ultra low profile; por lo que requieren una fuerza de activación de tan solo 45 g. Asimismo, soportan 50 millones de clics, son aptos para el cambio rápido (o hot swap), y su diseño encapsulado tipo box, los hace a prueba de salpicaduras y polvo. En resumen son ágiles, sigilosos y robustos, perfectos para combatir al enemigo.RGB Chroma: un show de lucesSi hay algo que tiene de sobra el HORUS, es la luz y el color. Cuenta con un sistema de retroiluminación RGB Chroma que viene configurado con efectos dinámicos y posibilidades de ajuste de brillo, color y velocidad de movimiento.Sin embargo, también puedesapagar la iluminación para maximizar el rendimiento de la batería en el modo inalámbrico. ¡Tú decides!Tecla de bloqueo de Windows y FNCuando juegas te mueves a toda velocidad, por eso puede que disfrutes de esta tecla que añade funcionalidad a tu máquina, evitando que al tocar accidentalmente la tecla se cierre el juego mientras te encuentras en el punto clave de la partida.Además, la inclusión de la tecla FN admite el uso de atajos multimedia que aportan confort y velocidad en todo momento. Ya sabes, tendrás a tu disposición teclas multimedia y teclas macro ¡dedicadas!Construcción para el uso intensivoLa matriz del HORUS es de plástico ABS reforzado de altísima calidad, y su cuerpo incluye una placa de aluminio anodizado que le permite resistir el rigor del juego competitivo.Adicionalmente, sus teclas son de doble inyección, para evitar que se desgasten o se despinten además de liberar la retroiluminación. Un detalle extra, tiene un rodillo para el control de volumen.100% de pulsaciones simultáneasSabes que el HORUS es un teclado gamer de pura cepa porque puedes pulsar simultáneamente todas las teclas que quieras y no obtendrás ese molesto bloqueo conocido como ghosting. Su matriz es full key rollover, de manera que puedes realizar tus combinaciones con la seguridad de que no le concederás ninguna ventaja al adversario.Ficha técnica:- Tipo Teclado: Mecánico- Tipo Switch: Redragon Red Ultra low profile, lineal, fuerza de actuación 45 gr- Teclas Multimedia: Si, dedicadas- Teclas Macro Dedicadas: Sí- Bloqueo Tecla Windows: Sí- Tamaño teclado: Tenkeyless (sin pad numérico)- Reposamuñecas: No- Retroiluminado: Sí, RGB Chroma- Conexión: Cable USB Type-C, PVC, extraíble- Matriz: 100% Anti-Ghosting con Full Key Rollover- Construcción: Plástico ABS reforzado y placa de aluminio anodizado- Anti salpicaduras: Sí- Distribución: Español- Peso: 0.594 kg- Dimensiones: 35.7 x 14.8 x 2.2 cm- Extras: Teclas moldeadas por inyección de doble disparo de bajo perfil, rodillo para el control de volumen.- Software: Sí- Contenido de la caja: Extractor de keycaps, extractor de switches, 4 switches mecánicos, manual y sticker Redragon."
        },
        {
            "Nombre": "Teclado Mecánico Gamer 60% Ocelot Creators Ergonómico Rgb Color del teclado Candy blue",
            "Precio": "505",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-mecanico-gamer-60-ocelot-creators-ergonomico-rgb-color-del-teclado-candy-blue/p/MLM22305663#searchVariation%3DMLM22305663%26position%3D38%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_919042-MLU72854909458_112023-V.webp",
            "Descripcion": "Funcionamiento mecánicoTecnología de Switch Azul para un retroceso suave en las teclas y un sonido distintivo al presionarlas.Iluminación tipo RGB9 estilos de iluminación para combinar con tu set up.Acabado duraderoCubierta de plástico rígido que protege el teclado.Teclado compacto62 teclas para una experiencia de juego y trabajo confortable en espacios reducidos.ConectividadConexión mediante cable tipo C (en el teclado) a tipo A (en el dispositivo).Modelo: White Pearl, Techno Black, Candy BlueConectividad: USB tipo C - USB tipo AKaycaps intercambiables: SíAntighosting: SíIluminación: Tipo RGB (9 estilos)Idioma: Teclado en español (incluye Ñ)Compatibilidad: Windows, Linux, Mac, Xbox, PlayStation."
        },
        {
            "Nombre": "Teclado Gamer Mecanico Switch Rojo Xzeal Xz1020 Rgb Usb Color del teclado Negro Idioma Español España",
            "Precio": "623",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-gamer-mecanico-switch-rojo-xzeal-xz1020-rgb-usb-color-del-teclado-negro-idioma-espanol-espana/p/MLM16202608#searchVariation%3DMLM16202608%26position%3D39%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_675648-MLU72930687281_112023-V.webp",
            "Descripcion": "Teclado Gamer Mecanico Switch Rojo Xzeal Xz1020 Rgb UsbMejora tu experiencia de juego con el teclado mecánico alámbrico XZEAL XZ1020. Los interruptores mecánicos proporcionan una respuesta táctil satisfactoria y cuentan con protección de impactos en las teclas para una mayor durabilidad durante el uso intensivo. Este teclado mecánico con cable ofrece personalización de controles a través de funciones de asignación y macros.ESPECIFICACIONESKeycaps con protección de impactosCable de 1.5 metros recubierto con conector USBIluminación con 6 colores de LED y 14 modos88 teclas con iluminación RGBFunciones MultimediaFN+F1 MEDIAFN+F2 VOLUMEN -FN+F3 VOLUMEN +FN+F4 MUTEFN+F5 STOPFN+F6 PRE-TRACKFN+F7 PLAY/PAUSAFN+F8 NEXT TRACKFN+F9 EMAILFN+F10 WEB/HOMEFN+F11 BLOQUEO DE TECLASFN+F12 CALCULADORAPESO Y DIMENSIONESPeso del paquete: 1 kgLargo: 40 cmAncho: 22 cmAltura: 5 cm"
        },
        {
            "Nombre": "Teclado Mecanico Redragon Dragonborn Blue Switch Rgb Negro Idioma Inglés US",
            "Precio": "790",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-mecanico-redragon-dragonborn-blue-switch-rgb-negro-idioma-ingles-us/p/MLM19491236#searchVariation%3DMLM19491236%26position%3D40%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_725966-MLA53970575184_022023-V.webp",
            "Descripcion": "Tamaño 60% Poder 100%El Dragonborn es un teclado mecánico 60%,compacto, robusto y súper transportable, con prestaciones óptimas para el juego competitivo de alto nivel: switches Redragon Blue, tecla Fn, bloqueo de tecla de Windows, cable desmontable y la mejor calidad de construcción.Preciso y SilenciosoEl corazón de los teclados Redragon está equipado, en este caso, con los switches Redragon Blue, de click audible y con activación al ejercer sólo 50 gramos de fuerza sobre la tecla, hacen del Dragonborn un arma de temer. Asimismo, son intercambiables (hot swap) por otros switches Redragon. En la caja encontrarás las herramientas para quitar switches y keycaps. PrácticoEl cable es de tipo USB-C, y es desmontable. Esto, sumado al diseño compacto y robusto, le da al Dragonborn un carácter realmente práctico: es posible transportarlo para la utilización en distintos dispositivos (o para cualquier otro fin) de manera muy fácil, rápida y segura.Un verdadero jugadorLas 61 teclas del Dragonborn son plenamente anti-ghosting; la tecla de Windows se bloquea y desbloquea fácilmente; los 13 presets de retroiluminación están disponibles para cambios al vuelo, a través de tecla Fn. Adicionalmente, el software dedicado permite la personalización plena de sus funciones. No lo dudes, este pequeñín es un verdadero jugador.Especificaciones TécnicasTipo de Teclado: MecánicoTipo de Switch: Redragon BlueTeclas Macro Dedicadas: NoTeclas Multimedia: noTamaño teclado: Compacto 60%Bloque de Tecla Windows: SíReposamuñecas: no.Retroiluminado: Sí, RGB Chroma.Cable: USB-C DesmontableMatriz: 61 teclas full rolloverConstrucción: Plástico ABS reforzado.Anti Salpicuaduras: SíDistribución: inglésPeso: 0,57 kgDimensiones: 29,17 x 10,17 x 3,6 cm.Software: Sí"
        },
        {
            "Nombre": "Ocelot Gaming - Teclado Mecánico Ok-tkl2 80% Rgb Switch Rojo",
            "Precio": "490",
            "Enlace": "https://www.mercadolibre.com.mx/ocelot-gaming-teclado-mecanico-ok-tkl2-80-rgb-switch-rojo/p/MLM21494438#searchVariation%3DMLM21494438%26position%3D41%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_748979-MLU74141744415_012024-V.webp",
            "Descripcion": "Este teclado Ocelot de alto rendimiento permite que puedas disfrutar de horas ilimitadas de juegos. Está diseñado especialmente para que puedas expresar tanto tus habilidades como tu estilo. Podrás mejorar tu experiencia de gaming, ya seas un aficionado o todo un experto, y hacer que tus jugadas alcancen otro nivel.Distinción a todo colorSu retroiluminación da un toque diferente a tu equipo y resalta su composición cuando es utilizado en espacios poco iluminados."
        },
        {
            "Nombre": "Teclado gamer VSG Quasar RGB QWERTY español latinoamérica color negro con luz RGB",
            "Precio": "899",
            "Enlace": "https://www.mercadolibre.com.mx/teclado-gamer-vsg-quasar-rgb-qwerty-espanol-latinoamerica-color-negro-con-luz-rgb/p/MLM17356447#searchVariation%3DMLM17356447%26position%3D42%26search_layout%3Dstack%26type%3Dproduct%26tracking_id%3Dfa9c7472-30a5-47d2-97be-0ba1da04aa70",
            "Imagen": "https://http2.mlstatic.com/D_NQ_NP_966643-MLU74218936889_012024-V.webp",
            "Descripcion": "Este teclado VSG de alto rendimiento permite que puedas disfrutar de horas ilimitadas de juegos. Está diseñado especialmente para que puedas expresar tanto tus habilidades como tu estilo. Podrás mejorar tu experiencia de gaming, ya seas un aficionado o todo un experto, y hacer que tus jugadas alcancen otro nivel.Distinción a todo colorSu retroiluminación da un toque diferente a tu equipo y resalta su composición cuando es utilizado en espacios poco iluminados.Tecnología antighostingEste dispositivo tiene teclas antighosting. Esta cualidad es indispensable si requieres de un uso intensivo del periférico. Gracias a esto podrás evitar fallas al tocar varias teclas al mismo tiempo. "
        }
    ],
    "Precio promedio": 861.61
}